[
 {
  "date": "Wed, 01 Apr 2015 22:51:18", 
  "link": "http://www.smzdm.com/p/664799", 
  "description": "<p>最近一段时间，网上对科林•费斯隔空舔屏的声音不绝于耳，这位帅大叔早年间凭借着剧集版《傲慢与偏见》中的达西先生一角迅速走红，其后又陆续出演了《BJ单身日记》、《国王的演讲》等等佳作，这次在新片《王牌特工》中饰演一位穿得下西装，斗得过流氓，爆得了粗口，玩得转花枪的特工前辈，带领着菜鸟新人塔伦•埃格顿对抗老戏骨萨缪尔•杰克逊的“末日绝响”。影片时而炸裂时而欢快的风格着实让内地观众过足了动作瘾，同时也再度叩响了英伦风尚的新浪潮。 都说人靠衣装马靠鞍，有着意大利时装之父美誉的尼诺•切瑞蒂也曾说过：“当男人穿上西装时，他应该看起来像那些重要的头面人物”，文豪莎士比亚也说过：“男人的灵魂寄托在他穿的衣服里面”，是以影片当中科林•费斯正是凭借着一身精巧的定制西服蒙蔽了反派的耳目。尽管现实生活中的西装不可能具有防弹功能，手表也不会像柯南一样射出催眠针，什么值得买（SMZDM.COM）还是尽力为大家找出了特工一片的服饰原型，要知道跟男神学着装不丢人，私人定制也不是什么可望不可即的事，而这一次，《王牌特工》片方也花大力气，和知名男士奢品电商MR PORTER（海淘友好，可直邮）联合推出KINGSMAN系列产品，电影中出现的大牌定制服饰不少都可以在MR PORTER上面购买到同款，最大程度满足影迷的需求。 鞋履·GEORGE CLEVERLEY Colin Firth在电影中穿的一双黑色三接头正装皮鞋，暗藏尖刀，这个创意可能不新鲜，在我国的武侠片中都出现过，但是这双鞋却值得说道。这双鞋由英国首屈一指的手工定制鞋品牌George Cleverley打造，这个品牌拥有百年历史，也是目前全球最顶级的定制男鞋品牌之一，从英国皇室、政要，到贝克汉姆等名流都是它的客户，而除了工艺细致以外，品牌理念“唯有适合才能持久”也是该品牌的成功之道，它为每一位顾客保留独一无二的鞋楦，并且是“凿子头”这种时髦鞋型的创造者。 关于男士正装鞋，我站有多篇值友贡献的选购经验可供参考，介绍了正装鞋的种类以及制作工艺，而Colin Firth这双鞋融汇了知名的Goodyear-welted 固特异工艺，虽然不是该品牌的独有技术，但是使用该工艺打造一双定制鞋，需要近半年的时间，售价自然不菲，MR PORTER同款售价950美元。 腕表·Bremont Bremont，英国本土著名的腕表品牌，由一对热爱飞行的兄弟联手打造，仅生产自动精密计时的天文台机械表，每只表出厂前通过英国最优秀弹射座椅工程公司Martin Baker 马丁•贝克的专业防震测试，Trip-Tick表壳结构，防磁法拉第软铁壳以及防震机芯底座，是唯一可以经受30G重力的腕表品牌。 电影中科林·费斯佩戴的是ALT1-WT玫瑰金版，24个时区刻度为世界主要城市名，搭载GMT指针，飞行表必备的计时功能，机芯来自ETA，经Bremont调校打磨后名为BE-54AE，走时精准，达天文台认证。售价自然不便宜，普通版7530美元，玫瑰金版24430美元。 雨伞、手提箱·Swaine Adeney Brigg 伦敦的天气变化多端，阴雨绵绵也是家常便饭，所以在不少影视作品中，英国绅士总会搭配一把古典精致的雨伞，而且通常是长柄伞，Swaine Adeney Brigg这个品牌就是这一领域的顶级之选。Swaine Adeney Brigg首间店铺开设于1750年，数百年间已经成为了皇室御用品牌，除了至今仍保持纯手工制造，连伞骨都是手工扭合的以外，牢固耐用的品质也是它收到尊重和认可的重要原因，它打造的雨伞不会因为伦敦的大风而变形，而这个品牌的知名产品包括雨伞、皮具以及马术用品。 用心的取材也是Swaine Adeney Brigg的亮点，伞面可以是丝绸、伞柄可以选红木，还能加各种珍贵皮革包覆，当然越好的选材价格也越贵。王牌特工中的这把栗木伞柄、黑色尼龙面料的绅士伞在MR PORTER售价450美元。 Swaine Adeney Brigg的产品并不是首次在电影中出现，之前的007系列中，James Bond就有不少该品牌的绅士装备，包括雨伞和公文箱包。该品牌的皮具箱包面料只选用Bridle Leather 马勒皮，不像马臀皮那么光鲜亮丽又娇贵，马勒皮极为坚固耐磨，最初用于制造马缰绳，属于高级皮革的一种，缺点是密度大，所以马勒皮制品自重都稍微有点大，当然，名字里面有个“马”字，但实际上还是牛皮，MR PORTER上面这款公文包售价2995美元。 眼镜·Cutler And Gross Cutler And Gross是1969年创立的英国眼镜品牌，坚持手工制作，简洁设计，突出品质。电影中科林·费斯佩戴的是Kingsman特别款，由Model 0822基础上微调并加印Kingsman logo和Galahad（特工的骑士代号），价格自然不便宜，MR PORTER售价550美元。 笔记本·Smythson SMYTHSON，英国著名的笔记本品牌，羊皮封面，featherweight内页拥有极高的辨识度，三面烫金不但美观且防虫蛀，Kingsman专版印有电影中经典台词：“Manners Maketh Man” ，售价45英镑。 衬衫、睡衣·Turnbull &#38; Asser 成立于1886年的Turnbull [...]</p><p><a href=\"http://www.smzdm.com/p/664799\">绅士之魂专题——《王牌特工》电影同款</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "绅士之魂专题——《王牌特工》电影同款"
 }
]