[
 {
  "date": "Wed, 29 Jul 2015 11:07:28", 
  "link": "http://www.smzdm.com/p/692285", 
  "description": "<p>主站曾经介绍过小林制药旗下明星产品（戳去看相关专题），受到了网友的热烈讨论。除了小林制药之外，以洗化、个护、美妆产品见长的隔壁日本还有许多上百年甚至几百年历史的公司，今天什么值得买（SMZDM.COM）继续为大家介绍这其中的佼佼者——花王，以及花王旗下值得买的产品。 花王创立于1887年，和小林制药一样，花王的前身也是一家西洋杂货店——初代掌门人长濑富郎创办的长濑商店。1890年开始销售的化妆香皂 “花王香皂” 开启了日本护肤文化，公司名称的由来也源于此。发展至今，花王已经是成为了日本，乃至世界著名的个护美妆、卫生用品、家居清洁用品生产商。 ▼花王第一款化妆香皂 ▼花王标志的变化，月亮爷爷变成了月亮哥哥。 提到花王，中国消费者可能最熟悉的就是他们家的Merries 妙而舒儿童纸尿裤和花王蒸汽眼罩，女性消费者也会对乐而雅卫生用品和Curel 珂润这个针对干燥性敏感肌肤的化妆品品牌比较熟悉。那么除了这些，还没有引进中国而在日本本土非常有人气的明星产品还有哪些呢，我们一起来看看吧。 &#62;&#62;家居清洁 quickle 干湿两用拖把 拖把套装&#160;购买地址 日本亚马逊 1882日元 点此查看百科中此产品的详情 ▲quickle是花王旗下家居清洁品牌，香港叫万洁灵，台湾叫魔术灵。这款拖把配有灰尘毛发除尘巾和油垢除尘巾，针对不同情况进行清洁。升级的柔软弹性刷头，螺旋纹理设计大大提升除尘巾的吸附力。改良的超薄拖把头可以轻松进入3cm的狭窄间隙清洁。评论中一水儿的说好用，吸附力强，清洁彻底。适用于地板（磁砖、木质等）、墙壁、天花板。 灰尘毛发除尘巾&#160;购买地址&#160;日本亚马逊 544日元 油垢除尘巾&#160;购买地址&#160;日本亚马逊 846日元 点此查看百科中此产品的详情 ▲另外除尘巾也可以单独购买使用，吸附灰尘、除菌、除臭真真一把好手，比普通的布料式除尘巾效果好太多。 quickle 便携除尘掸 长款购买地址 日本亚马逊 615日元 短款购买地址 日本亚马逊 205日元 通用替换头购买地址 日本亚马逊 214日元 ▲日亚同类销售冠军，分为长款和短款，长款可以伸缩使用，刷头有4个角度的调整，能够轻松除去空调、冰箱顶等高处的灰尘，短款则可以拿到办公室去用，轻轻几下就能把尘一扫而净。长款和短裤特有的纤维能够抓取并包裹极小灰尘，扫的同时不会扬尘，这点很赞。 Cucute 护手洗洁精 购买地址 kenko.com 183日元起 点此查看百科中此产品的详情 ▲日本很多家庭都在用的国民洗洁精，上市已经有11年。首先是不伤手，那么多爱美的主妇在用，这个可以信。然后就是起泡迅速，强力去污去油，一点水就能冲的干干净净。而且味道还很好闻，完全没有化学制品的味道。2015妈妈之选获奖作品，日本很多妈妈用这个洗宝宝的餐具。图一从左到右依次是西柚、麝香葡萄、白桃、橙子味。 FLAIR 衣物柔顺清新喷雾 购买地址&#160;日本亚马逊 286日元起 点此查看百科中此产品的详情 秋冬季的衣服，如外套、衣毛衣等不像夏季的衣物会经常清洗，但衣物常常会沾上食物或者烟酒的味道。像这种衣服并没有弄脏，却有异味的情况下可以使用这款清新喷雾。轻轻喷在衣服上，马上就能消除难闻的气味，并散发出淡淡好闻的香气。而且可以防静电，平整衣物褶皱，适合丝毛衣物。 &#62;&#62;美妆美发 liese prettia　泡沫染发剂 购买地址&#160;日本亚马逊 559日元起 点此查看百科中此产品的详情 ▲日本美发店染发是非常贵的，所以日本学生妹很喜欢自己动手在家染。liese [...]</p><p><a href=\"http://www.smzdm.com/p/692285\">专题：美好生活，花王相伴——花王旗下日用百货明星产品大盘点</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：美好生活，花王相伴——花王旗下日用百货明星产品大盘点"
 }, 
 {
  "date": "Wed, 29 Jul 2015 11:05:30", 
  "link": "http://www.smzdm.com/p/692789", 
  "description": "<p>便宜大碗，移动端新低。BenQ明基GW2255E&#160;21.5英寸液晶显示器采用16：9的MVA广角面板，178°可视角度，LED背光，1920*1080全高清分辨率，同时号称不闪屏（大概是高频PWM方式），内置1个VGA和1个DVI接口，支持壁挂，尺寸400*525*174mm。MVA面板，普遍来说黑色显示效果更好，响应方面可能不如E-IPS，配合全高清面板，在看高清电影的应用上还是非常合适的。 京东目前移动端售价599元，价格新低，便宜大碗的热卖款，近期选购显示器的网友可以关注。</p><p><a href=\"http://www.smzdm.com/p/692789\">移动端新低：BenQ 明基 GW2255E 21.5英寸 LED背光 液晶显示器（全高清、MVA面板、不闪屏）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "移动端新低：BenQ 明基 GW2255E 21.5英寸 LED背光 液晶显示器（全高清、MVA面板、不闪屏）"
 }, 
 {
  "date": "Wed, 29 Jul 2015 11:05:07", 
  "link": "http://www.smzdm.com/p/692775", 
  "description": "<p>CooperVision欧柯莱视是国际知名的眼镜制造商，国内也叫做库博光学，依视明隐形眼镜为其产品之一。这款半年抛的隐形眼镜，各渠道所得到的反馈也都不错，相比同水平产品来说因为直径不是很大，更加容易佩戴。采用了PC保湿技术，能持续湿润及润滑镜片（理论上可以让水分子成为镜片的一部分）；镜片中心厚度0.04mm，透氧度高，对于刚佩戴隐形眼镜的人来说，透氧度高有助于慢慢适应，角膜能够正常呼吸氧气，戴上不容易干涩，也在一定程度上减少了出现红血丝的几率。 视客眼镜网目前此款眼镜特价至59元包邮，赠送博士伦清透fresh护理液500ml，近期好价，其他渠道一盒隐形眼镜售价就在40元上下，博士伦大瓶装护理液价格也在40元以上，有半年抛需要的话可以考虑。</p><p><a href=\"http://www.smzdm.com/p/692775\">CooperVision 库博 依视明 高透氧半年抛隐形眼镜 1片装*2盒+ 博士伦 清透fresh护理液 500ml</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "CooperVision 库博 依视明 高透氧半年抛隐形眼镜 1片装*2盒+ 博士伦 清透fresh护理液 500ml"
 }
]