[
 {
  "date": "Mon, 30 Jun 2014 23:52:57", 
  "link": "http://www.smzdm.com/youhui/500569", 
  "description": "<p>主页君现在为大家揭晓2013到2014年度的特别贡献奖，那就是广大值友心目中的白富美 — 大妈“sudanni”！ 热爱生活，用心分享~什么值得买不仅是大家的剁手圣地，同样也是所有值友们分享生活的平台。在过去的一年中，sudanni从一个女性的角度通过一篇篇的经验和晒单，涵盖料理、收藏、房产、护肤、泡学、摄影、旅游等方面，为广大值友展示了一个明事理、懂生活、有品位、识情趣的邻家小妹+女教父+鉴赏家的立体形象，并将“大妈”这个亲切的称呼什么值得买流传开来。 部分sudanni同学的经验投稿： 我爱年夜饭 — 温暖家人的美味大餐 美女从头到脚保养的那点事儿 篇一：从“头”说起 美女从头到脚保养的那点事儿 篇二：面部护理 美女从头到脚保养的那点事儿 篇三：身体护理 小青年美食奋斗史 篇一：从布景到搭配到后期 小青年美食奋斗史 篇二：节日美食制作及装饰经验 萌妹子十年网购养成经验两部曲 篇一：各种细节的培养 萌妹子十年网购养成经验两部曲 篇二：饮食和居家生活 终了：真正的年夜饭来了 — 晒新屋顺便说说我家怎么过年的 大妈永远十八，护肤经验之 — 洁面产品推荐，手工皂制作 一定不能错过的果酒DIY方法~百分百成功 sudanni同学的获奖感言： 说实话，接到值得买通知说今年的大奖要颁发给我，第一反应是不会吧，何德何能。因为觉得曾经写了那么多晒物和经验，曾经分享各种心得给别人的我，因为自己最近的盲目自信加好心分享的原单经验贴，扰乱了大家的正确判断，我觉得愧对于大家，不配领取这个奖项。一篇帖子会让之前你做的贡献消失的一干二净。但也许大家看到大妈没有功劳也有苦劳的份儿上，把这个奖项颁发给了我，虽然接受了奖项，但始终惶恐，觉得自己以后若再也无以为报不能带给大家更多有用的分享该怎么办。谢谢大家一直以来的支持，谢谢值得买的肯定。 还记得第一次和值得买亲密接触，大概三年前一直在这里潜水，然后就爱上了伴我左右助我选购各种商品的值得买。第一次登录留言是看到值得买招募小编，而我原先的工作也是小编分外亲切就上来冒泡，然后一发不可收拾从小小冒泡到滔起翻天巨浪。让我这个已到中年的女人觉得，哦，果然热爱生活的同时生活也会热爱着你，大妈也会有春天。 下载值得买客户端后，经常揣着手机不断刷新，日升月沉 ……首页推荐的那些耳熟能详的商品，晒物经验里一个个精彩搞笑的帖子，陪伴我度过鹅黄嫩芽抽发的春天，穿小短裤大拖鞋在路边吃西瓜的夏天，秋叶飘零孤独行走在巷子里的秋天，以及冬雪飘零手冻的通红依旧不忘扫一眼优惠的冬天。。。值得买如果是网购人群必须跟的一场风，那大妈就是被风拨动了的琴弦……它就这么轻轻地，吹过四季，吹过青春。 看着值得买一点一点发展壮大，从值友们每一次建议意见中一步一步走来，仿佛看到共同成长的自己。网站和人一样，有朋友，有竞争者，有志同道合的，有言谈不欢的，有理解的，有误会的，有上升期，有萧条期，有得志之时也有失意一刻。。。无数值友和我一样，留在这里的不光是节省出来或者剁手多花出去的金钱，还有比金钱更宝贵的光阴。也许淘着淘着，笑着笑着，吵着吵着。。。我们就老了。无论怎样，发现生命中的美（SMZDM），是我人生中很重要的经历，和广大值友能有一个大本营一样的互动场所也是美妙的缘分，我很珍惜，感恩。 感性的说完，来点理性的讨论，说实话值得买这次万人大试用活动真的下了血本，一金币差不多相当于二元人民币甚至更多，虽然不是人人有份，但最起码确实有值友可以兑换到，对那些兑换到的值友们表示羡慕嫉妒恨，值得买走在了业界的前面。希望以后更多一些造福值友的活动吧，网友是根基，是网站成长发展的核心，所以优惠券来的更猛烈些吧，金币奖励的更多一些吧，对大家的爆料通过的更迅速些吧：） 不知有多少人的生日是6月30日，如果可以以后每年的今天，值得买都可以发放小小的生日礼物给所有同天生日的值友们一起庆贺。最后本大妈祝色魔张大妈：生日快乐！期待有一天630也能成为618，双11那样的网络购物狂欢节。今年是马年，也希望各位值友们策马扬鞭 ，乘风而上！再次感谢所有人，来来来~醉笑陪君三万场，不诉离伤！ &#160; 说好的A面呢？晒物小编放学别走！</p><p><a href=\"http://www.smzdm.com/youhui/500569\">什么值得买 四周年庆　2013~2014年度 特别贡献奖&#038;获奖感言</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买 四周年庆　2013~2014年度 特别贡献奖&获奖感言"
 }
]