[
 {
  "date": "Mon, 09 Mar 2015 13:56:54", 
  "link": "http://www.smzdm.com/p/661485", 
  "description": "<p>该套装包含露得清盈润水漾保湿水150ml+保湿凝露50g，水跟凝露都是清爽质地，不油腻，能够保持肌肤水润，改善大油田状况。该款适用于任何肌肤，男女通用。 1号店目前售价39.9元，华东、西南部分地区有货，新低价，之前首页推荐此套装68元，需要的MM可以购买。</p><p><a href=\"http://www.smzdm.com/p/661485\">华东、西南：Neutrogena 露得清 盈润水漾套装（保湿水150ml+保湿凝露50g）　39.9元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "华东、西南：Neutrogena 露得清 盈润水漾套装（保湿水150ml+保湿凝露50g）　39.9元"
 }, 
 {
  "date": "Mon, 09 Mar 2015 13:53:38", 
  "link": "http://www.smzdm.com/p/661449", 
  "description": "<p>各位周一好！最近热闹事太多了，研究完雾霾，还要duang、分颜色、看萌物机器人和霸道总裁、过元宵节，每天都有新话题。忙归忙，正事不能耽误，这周带来一波给力的新产品，样样都能帮助你成为话题的焦点~ 红测产品： ASUS&#160;华硕 ZenBook U305 笔记本电脑，共5台，市场价6999元，申请需3000金币。 ZenBook U305是华硕在IFA2014大展上推出的13.3寸笔记本，今天在京东开放抢购，消费众测同步上新。 U305采用全铝后盖，厚度只有12.3mm，重量也只有1.18kg，比MacBook Air还要轻薄一些。配置上，U305搭载全新Intel Core-M5Y71 处理器，可提供超过10个小时续航时间；windows8.1系统，8GB内存、256GB SSD，有1个HDMI口和3个usb3.0口。 The ONE 智能钢琴，共2台，市场价3999元，申请需1500金币。 这个The ONE跟最近“我是歌手”的那位没什么关系啦，是一架智能钢琴，还有全球独家苹果公司MFi认证。The ONE壹枱智能钢琴，外观和普通电子钢琴相差无几，标准钢琴88键，重锤力度测试智能钢琴与普通三角钢琴一致；它可以通过苹果MFi认证的数据线和iPad连接，搭配app下载好乐曲，根据琴键上的LED指示灯弹奏就好了，听起来简直是在玩节奏大师啊。它的“智能”还体现在可以帮助用户跳过枯燥的基本功练习，通过简单的操作让初学者在短时间内获得成就感，另外还支持打分、记录、分享等功能，让学习钢琴的过程变得妙趣横生。有多少人像小编一样，偶尔想学别人文艺一下摆弄个乐器的时候，却发现自己除了听什么都不会，只能寂寞地吹起口哨…… Dr.drinks 星饮博士 智能饮品机，共5台，市场价899元，申请需400金币。 胶囊咖啡机因为便捷和不用洗受到了不少值友的喜爱，也已经有了胶囊豆浆机这类更符合国人饮食习惯的产品；这款Dr.drinks 星饮博士 智能饮品机做了一个新的尝试。厂商将它搭配的胶囊称为“星球”，不同的星球内密封各种纯天然的水果颗粒、草本、咖啡粉等，提供多样化的选择。将星球放入星球机，一键操作，高温高压萃取，60秒即可享用一杯美味饮品，也可通过Wi-Fi连接京智APP，全方位管理温度、水量、时间等。除此之外，这款众测产品还搭配有可重复使用的开放式“钢球”，供用户DIY个性饮品。 蓝测产品： 小智 超级音箱，共5台，市场价439元，申请需100积分。 小智是一款可以用语音操控的智能音箱，4G高速闪存，支持AirPlay、QPlay及DLNA。但它的功能可不仅是播放音乐，还能变身家庭语音管家。用户可以实现原厂语音交互及远距离语音控制，在3米范围内，语音识别率可达90%以上，在一般的家庭场景下可以彻底解放双手，实现语音控制家电、点播歌曲、定闹钟、查询天气等操作。同时，通过小智开放接口，接入第三方智能设备后，可以语音控制整个家庭，实现各种场景模式联动。 以上就是本周众测的新品了，感兴趣的话猛戳相应链接申请即可。值友们有希望在众测平台看到的产品，也可以通过各种渠道告诉我们哟。&#160; 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币（想了解积分和金币如何获取？点击这里），并取得了众测资格的用户，可以通过申请免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/p/661449\">消费众测 本周上新公告 华硕笔记本电脑、智能钢琴、星饮博士饮品机、小智超级音箱</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 华硕笔记本电脑、智能钢琴、星饮博士饮品机、小智超级音箱"
 }
]