[
 {
  "date": "Mon, 09 Mar 2015 20:54:49", 
  "link": "http://www.smzdm.com/p/661425", 
  "description": "<p>国产卫生巾近几年日子不太好过，漂白剂、荧光剂问题纷纷扰扰，有控诉的有辟谣的，但是没有权威机构进行检验或者规制，所以作为普通消费者，我们始终处于怀疑和无所适从的状态。不仅是安全问题，卫生巾还有很值得重视的一点，就是使用感受。广大女同学每月那几天湿漉漉的心情很大程度上来自于如影随形的那一片卫生巾，所以本着安全+舒适的初衷，今天什么值得买（SMZDM.com）为各位注重生活质量的朋友们推荐几款隔壁霓虹国质量上乘，口碑良好的卫生巾，希望作为女同学的你们可以有更多选择，早点找到姨妈大人最爱的那一款。作为男同学的你们能够替女票收起来，毕竟每月那几天她们舒心你们才会更好过嘛~~ 日本的女性生理用品属于“医薬部外品”（这个概念请参考这篇日本药妆专题），受到日本厚劳省和卫生材料工业联合会的多方监管和规制，从原料到生产再到宣传销售都有一系列的规定，所以只要买大商家的产品，质量方面可以放心。今天的专题内容仍旧参考日本妹子们的评论，因为姨妈巾这个东西，宣传再炫酷也没有一句使用感受来的实在，所以你们知道哒，小编又是看了N多条评论~为了你们还真是操碎心啊~ 和国内的姨妈巾一样，日本姨妈巾也是分为各种型号，买的时候一定要注意尺寸、日用还是夜用、量大还是普通、有没翅膀，所以有必要知道几个关键词。 日语小课堂：来，跟我一起念~ 好啦，都学会了吗~让我们不懂装懂的进入正题吧~ 1.敏感肌、“软”妹子最爱 敏感部位直接接触的东西，亲肤、柔软、摩擦产生的刺激小是许多妞儿的主要诉求，如果非常在意触感，且活动量不是太大的话（比如学生妹，OL等），推荐以下几个品牌的相关产品。 乐而雅 F系列&#160;309日元起 花王出品，花王创立于1887年，是日本著名的家庭用品和化妆品生产企业。这款主打柔软舒适，触感拔群！评论中说到吸收量超大而且不返渗，透气性良好，没有闷热感和黏腻感。由于触感良好，那里没有瘙痒和粗糙感，虽然小贵但是生理期必备。我站有值友晒物。 elis 怡丽 新素肌感系列&#160;289日元起 大王出品，大王制纸是日本一家综合性造纸公司,1943年成立。这个系列也是主打触感良好，表面采用极细纤维，像“棉花糖”一样的触感，适合敏感肌妹子。而且价格相对便宜，是性价比之选。但是评价里有人反映会有不牢固的情况，所以经期跳郑多燕的妹子还是别用了。 NaturaMoon 无高分子吸收材料系列&#160;511日元起 当我们还在叽歪卫生巾有没荧光剂的时候，日本已经开始追求无吸水珠的姨妈巾了！卫生巾的吸水珠珠学名叫高分子吸水材料(SAP, Super Absorbent Polymer)，是一种能够吸收并保留相对于其本身质量要大很多的液体的材料。很多特别是瞬间吸收或者超薄的产品都会使用，遇到水后会成啫哩状，而使姨妈巾表面降温、变凉，可能加重痛经。这款卫生巾除了不使用这种吸水珠而代之以天然吸水纸浆外，直接和皮肤接触的表层采用100%有机栽培棉也是亮点，材质柔软，更接近于布，表层自身的吸水力和通气性都很好，所以更不容易有闷热感，日本各大女性用品的排名都很靠前，深感日本妹子还是肯为自己投资啊。缺点：厚一点,比较贵。 cepee 溶水性卫生巾&#160;265日元 大三出品，大三株式会社是成立于1920年的大型卫生用品生产企业。这款姨妈巾适合如下情况：做客的时候发现洗手间里没有纸巾筒、不想留下痕迹、自己家里不放纸篓，以免滋生细菌。这款可以直接丢弃，姨妈巾就不说了，连所有包装袋都可以用马桶冲走！前提是你家的马桶别是那种冲力很小的款式或是用了10年以上的老马桶。表面是用人造丝做的，触感非常好，敏感肌妹子最爱。缺点，不适合量大的时候用。 2.“多动症”宝儿们怎么选？没法及时更换的情况呢？ 爱动是造成各种漏的最主要原因，而且一动就会出汗，加重闷热。猛地站起来或者坐下去也会有哗啦一下的感觉。再比如考试啊、开会等不能及时更换的情况，这个时候超大吸收、瞬间吸收、超薄都是关键词，所以给你们推荐下面几款。 乐而雅 slim guard系列&#160;343日元起 日亚销售冠军。超薄，薄到指尖盈盈一拈的程度，只有1mm。虽然薄但是超能吸收，量大也能hold住。缺点，有评论说吸收比较集中，不太向外扩散，会有闷热感。主站有相关晒单。 护舒宝 cosmo系列&#160;310日元起 传说中的液体卫生巾登场，采用FlexFoam夹层，这种材质由水和纳米级分子聚合物通过乳化技术液化而成，贴合不同女性的身体曲线。吸水性很强，超薄贴身。缺点，胶条过粘，不小心粘到别的位置不容易撕下来。窄，可能侧漏。戳晒物频道值友晒单。 3．改善僵尸睡，一夜睡到自然醒 生理期晚上怎么睡觉是个技术活，基本上一个晚上不敢怎么动，要不就是各种漏，一觉起来生理痛+头痛都齐了。下面推荐的几款姨妈巾将帮助你大大解决僵尸睡的问题。 乐而雅 安心裤&#160;400日元 其他卫生巾跟她比起来弱弱的，姨妈巾和内裤完美结合，量大的夜晚穿这一件就行，再也不担心会弄脏内裤。早晨起来从腰部撕破扔掉即可。一片合4.5元左右，比起国内同类产品价格上也很有优势。缺点，就一个号，丰满一点的妹子可能觉得腿部不舒服，夏天穿会闷热。 elis 怡丽 CLINICS夜用卫生巾&#160;611日元 如果你因为身体上的一些疾病导致粘度很高、瞬间大量涌出、有血块不容易被吸收的话，这款姨妈巾能顶住压力，帮你快速渡过难关，同样用于产后恶露吸收。评论中有量很大的妹子试过4小时不换，居然都没有漏。缺点，比较长，没有日用款。 现在用卫生棉条的同学越来越多了，有些量大的妹子用棉条+卫生巾的方式，可以说是双重保险。由于卫生棉条使用上的特殊性，国内外都有关于其安全性的争议。撇开这些不说，卫生棉条确实为改善女性生理期不便做出了很大的贡献。携带方便、避免闷热和瘙痒、防止渗漏、无异味、活动自如等等都是卫生棉条的优点。这里也给给位介绍两款口碑好的棉条，给习惯使用或想要尝试的同学们。 苏菲 soft系列&#160;213日元起 超大吸收量，最高可承受8小时，配有方便、卫生的内置管帮助放置卫生棉条，新手妹子也完全不怕。评价中说道，适合出行及不能及时更换的场合，甚至有妹子练柔道的时候也用这个，完全没漏。 尤妮佳 LD棉条&#160;513日元起 日本妹子在评论里抱怨说她们国内都很少有这种不带内置器的棉条，内置器的塑料非常不利于环保和垃圾分类，这觉悟。。。所以，这款是戴指套直接放入的棉条，在各大网站的销量排名都很靠前，主打设计贴身，使用舒适。平均1元钱一个，价格上也十分有优势。缺点，只有日用型。 如果说有海淘必buy清单的话，那么姨妈巾绝对算一个。结尾处小编提醒一下，自己海淘要比找代购更放心，不会买到假货，毕竟国内的造假能力不可小觑。而且价格上更便宜，心理上当然也更满足！还不熟悉日亚购买流程的同学们可以戳此来学习。本期姨妈巾专题中给大家介绍的都是隔壁霓虹国的产品，另外什么值得买（SMZDM.com）晒物频道和经验频道都有热心值友晒单，其中除了姨妈巾和棉条这些传统用品以外，更出现了月经杯这种更让人叹为观止的生理期用品、对于你们，小编想说：好样的！为了自己的健康和舒适愿意去尝试去比较，小编喜欢你们这样的女孩纸！</p><p><a href=\"http://www.smzdm.com/p/661425\">贴身“大白”保护你——口碑赛高的姨妈巾</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "贴身“大白”保护你——口碑赛高的姨妈巾"
 }
]