[
 {
  "date": "Wed, 22 Jul 2015 13:31:27", 
  "link": "http://www.smzdm.com/p/691209", 
  "description": "<p>面膜基本上是每位女士都会用的护肤品。说到好用的产品，爱美热衷护肤的姐妹们也能一连串说出好多品牌的单品。看过《花儿与少年》等真人秀的同学们可能都有印象，里面的明星结束一天的活动晚上休息之前，脸上肯定是顶着一张面膜的，男女都不例外。敷面膜这种简单易行的护肤方式，可以说已经获得了多数人的认可。 对于皮肤来说，由于皮肤最外层——角质层的存在以及细胞本身的生理代谢过程，决定了像蛋白质这样的大分子物质是无法直接被皮肤内的细胞所吸收的，所以如果有面膜把作用吹得神乎其神，就别信了。 但是从另一方面来说，一些物质如油脂类、胶原蛋白类等在脸上可以形成油脂层或胶原蛋白层，能够防止皮肤中的水分过快散失，导致皮肤缺水而形成干纹，在干燥空气中能够防止皮肤表层过于干燥而出现起屑、发红等现象。粘土、陶土等剥离型面膜则可利用其交联特性，结合黑头等物质一起从皮肤上分离出来，能达到一定除去黑头的作用。所以面膜在一定程度上起着补充普通面霜保湿时间短，作用较为单一等缺点，作为日常护肤的一个步骤，可以促进皮肤表层的健康。 但是用面膜护肤也需要注意，由于市售面膜中不少富含营养的有机物，为了保证面膜质量，其中可能会含有抑菌成分，如酒精、对羟基苯甲酸酯等抑菌剂、防腐剂。所以对于敏感皮肤、油性爱出痘的皮肤来说，不建议天天使用面膜保养。 好了，简单介绍了面膜的护肤原理和作用，我们来看一下这个夏天，都有哪些品牌的面膜值得尝试。 LuLuLun 超补水大容量面膜 购买地址 点此查看百科中此产品的详情 关键词：便宜大碗、使用方便、补水效果佳。 约45日元/片。这款面膜近期在日本大热，已经卖超1亿片。所有美容成分都是日本产，每一片面膜上都均匀地浸透了美容液，而且取出非常方便，不会弄脏下一片，取出上一片下一片也同时就位，这些小细节真的让人对这款面膜好感大增。滋润度和精华浓度：蓝色＞粉色＞白色。这款作为平时保湿补水用的面膜，可以多屯点，毕竟皮肤最怕的就是缺水。更适合混皮、干皮。 QUALITY　1st 多效合一面膜 购买地址 点此查看百科中此产品的详情 关键词：敏感肌可用、新版精华量升级、便宜。 约50日元/片。名字挺直白，就是要把质量放在第一。cosme 2015年第一季度面膜部门第一名，此后一直在榜单的前五名。敏感皮妹子福音，商家提出所有面膜不添加防腐剂，看到很多日本敏感皮妹子的回馈，对皮肤几乎没刺激，可以放心用。粉色全效补水、白色补水美白。 8刀剪裁增强了贴合感，新版的面膜一袋50片有足足700ml的高保湿美容液，用完之后稍加按摩就感觉皮肤咕咚咕咚的把水喝了下去，价格嘛，也很感人。适合敏感皮、混皮、干皮，可以天天用，油皮一周用1-2次。 Naiad 摩洛哥粘土面膜&#160; 购买地址（块状） 购买地址（粉状） 点此查看百科中此产品的详情 关键词：清洁去角质、收缩毛孔、镇定皮肤、全身可用、便宜。 日本亚马逊售价756日元/袋起。日本不老女神水谷雅子隆推这款粘土面膜。别看它黑黢黢的，其实是一种摩洛哥的纯天然泥，火山爆发时喷出的火岩经长时间风化形成。用化妆水或者矿泉水调和之后敷在脸上，15分钟洗掉以后就会发现感到鼻头鼻翼和下巴的毛孔都有变小，皮肤有变光滑。更值得赞赏的一点是，没有一般泥面膜用后之后干干绷绷的感觉，洗完之后反倒很滋润。 北京冬天的干冷、春秋天的风沙、夏天的潮热日晒，皮肤时刻有要爆痘的感觉，但是回家以后用上这款面膜，会觉得皮肤马上就镇定下来。而且早晨刷牙的时候涂上3分钟以后洗掉，后续护肤和上妆都明显更服帖。 有块状和粉状两种。块状适合混皮、油皮，清洁能力更强。粉状比较温和，适合所有肤质使用，敏感肌建议选择粉状。油皮、敏感皮妹子可以一周用1-2次，其他皮就随意。 还可以用来洗脸和全身，小编只当面膜用来着，但是日本妹子说用它洗头发，头发上竟然出现了“天使光环”，有光泽且非常顺滑，这个可以回来试试。 Karuna 抗老修护面膜 购买地址 点此查看百科中此产品的详情 关键词：修护细纹、滋润保湿。 约6.5美元/片。karuna是一个做修复面膜起家的美国品牌，面膜材质采用自然纤维布，能够更好地锁住精华，面膜纸轻薄又服帖，精华液也是恰到好处不粘腻。小编推荐这款面膜，是因为连续敷了一周这个面膜，熬夜变深的法令纹、和眼角出的小干纹就变淡了，而且眼周细腻了很多，这是很神奇的地方！适合混皮、干皮，一周1-2次，重点修护可以连续一周敷。 SUQQU&#160;提拉紧致面膜 购买地址 点此查看百科中此产品的详情 关键词：紧致皮肤，重塑轮廓。 成立于1996年的株式会社e'quipe旗下品牌之一，另一个品牌则是RMK。这款面膜约1800日元/片，稍贵。这是一款紧密贴合皮肤，使美容成分可完全被吸收的立体构造面膜。可以有效地修护脸部线条，使轮廓更显利落紧致。日本很多妹子会在使用美容器之后用这款面膜巩固效果，一周做1-2次。 紧致这个东西需要持续使用，拍before/after照片才能证实。但是，他们家面膜的剪裁简直不能更赞，能完美贴合脸部，精华液就像是针对每个覆盖的细胞来进行补给营养似的。适合各种肤质，挺贵的面膜一定洗完澡以后再用。 Peter Thomas Roth 彼得罗夫 亮肤面膜 购买地址 点此查看百科中此产品的详情 关键词：透亮、清凉、使用方便。 400RMB/100ml。非常适合夏天的一款亮白面膜。刚挤出来是淡蓝色乳液，然后上脸之后会变成一层泡沫，你会觉得“丝丝”的泡沫跳跃感。大概十分钟之后清洗面部会发现，整张脸透着亮，是有氧气的透感，十分钟就完成的面膜也适合早上来用。敷的时候还会觉得清清凉凉，很适合夏天，而且一罐100ml超级耐用。适合所有肤质，油皮妹子不要天天用，夏天上妆前可以用。 SK-II&#160;唯白精焕深层修护面膜&#160; 购买地址 点此查看百科中此产品的详情 关键词：润白、厚实、约会救急。 约80RMB/片。厚厚的棉纺布面膜纸，不仅有SK-II青春敷面膜平滑肌肤的功能，敷完肤色也会看起来更白净均匀。缺点就是拿出来会滴答，而且因为面膜厚，所以不是十分贴合。但是很适合夏天晒后回白阶段来使用，有个约会或是重要场合出席的时候，可以连着敷7天，效果会很惊艳。不太适合油皮，容易起痘。 [...]</p><p><a href=\"http://www.smzdm.com/p/691209\">专题：盘点那些适合夏天用的面膜</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：盘点那些适合夏天用的面膜"
 }, 
 {
  "date": "Wed, 22 Jul 2015 13:30:25", 
  "link": "http://www.smzdm.com/p/691453", 
  "description": "<p>索尼蓝牙音箱白色款近期好价。这款索尼 CMT-BT60/BC CN4 HIFI 蓝牙无线音箱集合造型精美外观，极具质感。通过NFC（近场通讯技术）一触即听功能，实现一对一蓝牙匹配，方便快捷。同时搭载磁流体扬声器，消除降噪失真带来的振动。DSEE技术和S-Master数码功放技术保证了在播放压缩文件时仍能享受高品质音乐。此外，还支持多种连接方式，除了蓝牙之外，也支持线缆连接播放。另外还贴心地自带CD播放功能并支持U盘直读、调频收音功能、定时、自动待机，3.5mm音频接入，可以满足不同需求，家用十分方便了。 苏宁易购白色款目前报价599元包邮，相比其他渠道价格优势明显。这个价格到手还是十分划算的。近期有需要的可以关注了。 乃们还可以围观一下壕友“bennyching”的分享：“我有bose mini、Yamaha的B72，TSX-140，创新的T3，罗技Z506。现在小客厅用罗技5.1环绕，接了飞利浦AEA2500，带NFC和Aptx，看电影有环绕，蓝牙听歌有环绕，前端是F885，piu就连上蛮好；书房电脑有创新，2.1感觉很正，连了飞利浦的AEA2000，不带NFC，每次还得找，费劲；书桌摆了雅马哈TSX还不错，但是苹果老接口，USB直读不能充电，局限，倒是好看~卧室床头是B72，带NFC，有USB口只能充电，也还方便，基本就是床上看iPad电影连一下，然后bibibi的闹钟。bose基本不咋用，充电麻烦，电池一般吧，倒是能移动，但是你看我在书房可以连蓝牙，在客厅可以连5.1，几乎不用，就是骑动感单车看iPad会连着看电影，在车里倒是偶尔用。我是木耳，一耳朵挺过去，蓝牙连T3完胜mini。其实吧，要是不移动还是蓝牙设备好，移动么，mini肯定不差，声场太帅了，低音略大，明显的是看破产姐俩那个开头音乐嘣嘣嘣，就特别大。我还是准备撸这个变态60，tsx140先放假歇歇，还是NFC的piu就连上比较好，单说功率这个16*2，雅马哈的15*2，但是索尼大法有DSEE技术和 S-Master数码功放技术，我还是为了给F885配套。说这么多，希望对你有点儿用~”</p><p><a href=\"http://www.smzdm.com/p/691453\">SONY 索尼 CMT-BT60/BC CN4 HiFi 蓝牙无线音箱 白色</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "SONY 索尼 CMT-BT60/BC CN4 HiFi 蓝牙无线音箱 白色"
 }
]