[
 {
  "date": "Thu, 08 May 2014 00:04:37", 
  "link": "http://www.smzdm.com/youhui/459737", 
  "description": "<p>于我而言，我的母亲似乎是我认识最了不起的女人。我遇见过太多世人，可是从未遇上像她这般优雅的女人。如果我能有所成就，那要归功于她。 上述独白据传来自于英国喜剧大师查尔斯•卓别林，可惜来源已不可考，我们甚至不能确定这段话是否出自他本人之口，如果是他人误传，想必这位传播者也是个孝子。是的，一年一度的母亲节又将来临，相信无论是谁也很难否定它的价值，尤其对于国人来说——我们是个极度内秀的民族，并不擅长情感表达，于是各种喜庆或悲伤的日子都成了宣泄的出口，除夕的焰火，端午的龙舟，本质都是内在情绪的外化表现。这种形式同样延续到了舶来的母亲节上，我们为母亲挑选礼品，送上康乃馨，推上祝福的酒，于是那浓厚的爱意便呼之欲出。“一切尽在不言中”，这是中国人特有的沉静智慧。 回归到什么值得买来说，我们是一个长期致力于帮助广大网友挑选优质商品的分享平台，因此对于母亲节礼品的选择可能比购物类网站更有发言权最近几天主页君都在绞尽脑汁，力图为大伙谋求一份精彩又实用的礼品清单，减轻值友的选择困境。某种意义上讲，这是一份母亲节的完全礼品攻略，希望大家都能在其中找到满意的商品。 送美丽 化妆护肤类 爱美之心人皆有之，母亲年轻的时候纵然美丽动人，可岁月无情，白发和皱纹、斑点就像时间的阴影，渐渐笼罩在母亲的面庞。也许过去她曾以年轻推脱化妆品，现在到了我们回报的时候啦。 很多没有女朋友的男性（包括部分小编在内），可能看到化妆品就头大，而且如果妈妈平时也有一些化妆产品，盲目购买可能有冲突。所以这里重点介绍几种精华液，因为随着岁月递增，抗衰老的护肤品都成为日常必备，精华液比一般的水和乳液的抗皱抗老化的效果更加明显，适合熟龄肌肤。其实女人从25岁以上就需要有抗老的动作了，不是一定要等真的老了再抗老，所以新晋妈妈也可以开始使用了。新晋爸爸们，你们也懂得！ 下面我们简单介绍几种常见的产品，供那些不太了解的朋友选择： 高大上系列（400元以上） 兰蔻新精华肌底液，这个就是大家常说的小黑瓶了，小黑瓶包含两种兰蔻专利复合物：独特益生菌组合—龙根菌和酿酒酵母，激发细胞活性，让妈妈们的肌肤焕发年轻神采。 雅诗兰黛即时特润修护精华露，小棕瓶能帮助肌肤不断修复日积月累的可见损伤，同时提供高度保湿。延展性好，易吸收，不会给肌肤带来负担。 伊丽莎白超时空紧致导航精华液，超时空系列的拳头产品，融合了CLX复合因子及其高效的超导系统，可增强肌肤的保护屏障功能，有效对抗细纹；草本精华重整肤质，可帮助消除浮肿。黑眼圈和细纹都会有所改善。 SKII护肤精华露，大名鼎鼎的神仙水，90.7%的pitera成份，促进皮肤的新陈代谢，淡化细纹。 &#160; 平价亲民系列（200元左右） 欧莱雅 复颜密集修护精华液，欧莱雅夜间密集修护精华液专为夜间修护皮肤设计，补水的同时具有抗皱、抗衰老的功效，且不油腻，适合各种肤质。 薇姿 活性塑颜肌源焕活赋能精华液，含水解大豆蛋白，香菇提取物，有助于强化皮肤纤维组织，改善减轻皱纹，令肌肤紧致、平滑。 不太清楚的童鞋，这里还有玉兰油和迪奥限量套装的晒单哦，可以参考下~ 箱包首饰类 包包和首饰，女人永恒的话题之一。跟化妆品比起来，这两样东西价格相对较高，母亲自己在选择上可能会更加保守，作为儿女的我们自然也得是量力而行，好在什么值得买之前一直有为大家网罗各类打折商品，我们就从以往的推荐中找来一些吧！ Burberry Salisbury女士手拎包 采用小牛皮制成，配以经典Burberry格纹装饰及里衬，低调的名牌显示，再加保护皮质包包底部少受磨损的金属暗角，尽显低调奢华之感，比较适合成熟女性哦~ Coach Legacy 皮质托特包 相对于一线奢侈品牌，Coach的售价相对平易近人一些，比如这款托特包，就比较适合年龄较长且身材高大的女性。大空间的设计就算当成“买菜包”也是范儿十足，值得购买。 至于首饰腕表，这里就不逐一推荐啦，财力允许的情况下，大家不妨看看MYHABIT以及JOMASHOP里的推荐。同样的，网友们为母亲挑选的礼物也有晒单，比如Coach，精工表，高端如卡地亚蓝气球也有人送，可以参考下然后根据母亲的喜好着手选择。 送健康 保健品 妈妈们需要能够延缓衰老、平稳渡过更年期，以及更加全面的营养补充的保健品。那些无暇保养自己而走失的青春，为我们操心而越发焦虑的心情，每日下厨房却忽视自己的营养，虽不能回到从前，但现在的我们可以帮妈妈补充一些。我们都希望妈妈能够一直健康地陪伴着我们，下面是一些针对不同方面、口碑不错的保健品： 抗衰老方面：GNC葡萄籽、GNC润颜营养套装 缓解更年期症状方面：大豆异黄酮、月见草胶囊 女性维生素片：善存 佳维复合维生素片、New Chapter 女性综合维生素、bayer 女性复合维生素 小家电 足浴盆 给母亲洗脚，是很多公益题材热衷的话题。不过目前母子分隔两地的情况较多，逢年过节的给妈妈洗个脚有些流于形式，不如一个贴心的足浴盆更加实际~ Kasrrow 凯仕乐 KSR-A99、Kasrrow 凯仕乐 KSR-A316 &#160; 电子血压计 人上了岁数，就不得不关注血压问题。随着科技的发展，简便易用的电子血压计进入了千家万户，早中晚测一测，提早发现问题也可对症下药，防止出现各种高血压导致的疾病。 至于选择种类，万能的值友提示：老年人使用臂式的比较好，因为老人血液流的比较慢，测上臂的血压更准确一些。至于使用方法，这里有经验和晒单可以查看。给妈妈买好后不妨学习下。 Panasonic 松下 EW-BU05B、OMRON 欧姆龙 [...]</p><p><a href=\"http://www.smzdm.com/youhui/459737\">什么值得买 母亲节专题　有一个人 默默为你付出</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买 母亲节专题　有一个人 默默为你付出"
 }
]