[
 {
  "date": "Wed, 11 Mar 2015 21:02:30", 
  "link": "http://www.smzdm.com/p/661155", 
  "description": "<p>有人说爱对了人天天都是情人节，这话没错，不过对于妹子来说，情人节收到礼物还是很开心的。对于现在还没有买礼物的值友，小编倾情推荐：送不同星座的妹子浪漫的礼物，可以关注这里；若是跟妹子的关系已极深，想要送妹子“别致”的礼物可以戳这儿。 当然礼物与惊喜永远不嫌多，若是爱对的那个人在适当的节日送制造一些浪漫的惊喜，想必更是锦上添花。今天小编就给大家推荐一些可以帮助浪漫气氛的东东，帮乃们寻找正确的讨好妹子的姿势~ Audio Technica AT-LP60 黑胶唱机 昏黄暧昧的灯光，悠扬绵长、直抵内心的音乐，再加上情人之间的相互呢喃，这是人生何等的乐事。音乐从来都是传达爱意的桥梁，女人多半是感性动物，若在表白或烛光晚餐时适时搭配一些音乐这样的小彩蛋，势必会让妹子更加中意。这款Audio Technica AT-LP60 黑胶唱机是入门款黑胶唱机，用在约会的时候再合适不过了。 美亚的售价在99.94美元，当然大淘宝也是有代购的，价格在1200+，黑胶唱片也可以从淘宝淘一些回来。另外也可以看一下我们关于黑胶唱机与黑胶唱片的晒单，相信也会有不小的收获哦~ berlin boombox音乐播放器 音乐是爱情的敲门砖，历史上不乏这样的例子。不过对于不同类型的妹子来说，用音乐打动的方式也是不同的。喜欢文艺复古的妹子可以选择放一台黑胶唱片，喜欢酷炫朋克风的妹子可以考虑berlin boombox音乐播放器，复古磁带录音机的外观，颇有街头嘻哈风。采用环保再生硬纸板做成外观，另外产品兼容几乎所有大部分手机、MP3 播放器、平板和电脑等，即使在 户外也可以使用。官网有不少不同类型的供大家选择，当然淘宝代购也是不少。 Black Diamond Cliff Cabana Double Portaledge 户外双人帐篷 三月不少地方已经春暖花开，最适合来一场说走就走的旅行了。逃离枯燥的工作，逃离数不尽的人情世故，找一个只属于情人的地方，就算只是互相呆坐着不说话也是极好的。 对于喜欢户外的朋友来说，帐篷可谓居家旅行的必备品，但是情人节我们有特别的户外生活方式&#8211;悬挂在树上或悬崖上。狭小不是让人那么放心的高度，昏黄的照明，两个人在高空互诉衷肠，想来也是别有一番风味的，那这款Black Diamond Cliff Cabana Double Portaledge 户外双人帐篷就派上用场了。 双层210d抗压尼龙，抗压能力惊人，完全可以hold住两个人的体重。可悬挂在树上、悬崖上，尽显浪漫。CLIMBINGANCHORS目前此款户外双人帐篷售价799美元，大淘宝也有同款代购，价格在6000+，需要的链接自取~ MUJI 香薰机 对于约会的双方来说，融洽而美好的气氛自然是最好不过的了，无印良品的这款香薰机似乎可以助一臂之力。怡人的香气，若隐若现的双方在烟雾朦胧中细语呢喃，想来也是极为浪漫的事情。 MUJI官网这款香薰机有售，价格在448元，当然也可以从淘宝选购，价格也在400元左右。另外还可以看看站内的晒物，生活在别处，但我们也要努力把当下的生活过好。 The City Lights Globe 发光地球仪 我们通常会把学霸与禁欲联系在一起，感觉学霸不会有太多的浪漫细胞。可事实上并非这样。学霸也有学霸别样的浪漫。就比如这款The City Lights Globe 发光地球仪，白天它是安静的地球仪，晚上它就变成了可以发光的、可以浪漫气氛的“美娇娘”。 这款The City Lights Globe 发光地球仪内置专利的特殊感应系统，可以实现自主旋转与照明，在夜间会自动发光，美cry了有没有~目前hammacher售价89.95美元。这款淘宝无同款，不过有类似款，也是美美哒。 Diptyque&#160;玫瑰香薰蜡烛 对于妹子们来说，朦胧的气氛最会被打动了，所以有想要表白的汉子（或妹子）最好选择在一个灯光比较昏暗的环境里。这款Diptyque的玫瑰香薰蜡烛，在发光的同时还可以散发香气，既可作为烛光晚餐的道具，也可以作为表白利器，会让气氛好到没朋友，真真的是表白利器哟。 美亚目前此款有售，价格在60美元，淘宝代购的价格在240+，对于来不及海淘的值友，可以从淘宝上找一些。 [...]</p><p><a href=\"http://www.smzdm.com/p/661155\">给你的TA一个不一样的浪漫白色情人节</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "给你的TA一个不一样的浪漫白色情人节"
 }
]