[
 {
  "date": "Mon, 18 Aug 2014 03:35:13", 
  "link": "http://www.smzdm.com/youhui/534275", 
  "description": "<p>继续创新低！什么值得买网友“过客离歌”之前的推荐理由：“Philips飞利浦 HR1871/00榨汁机，是之前经典款HR1861的升级版，一直以来价格较为坚挺，曾获得德国红点设计大奖。飞利浦HR1871/00榨汁机机体采用了金属材质设计，时尚大方。一次可制作多达2.5升果汁超大加料管。水果和蔬菜无需切块 ；2档速度调节选择；软硬果蔬随心选 。800瓦强劲马达；坚硬果蔬一样轻松榨清洗快速方便。革命性快速清洁滤网；中央果渣收集器更易清洗；表面光滑；易于清洁的材料。所有可拆卸配件均可放入洗碗机清洗易于使用。防滴壶嘴防止果汁滴漏；榨汁机壶嘴配件确保果汁直接流进杯中。配件组装快速方便；配有食谱；给您带来健康果蔬汁。不过从网友实际使用情况反映来看，滤网清洗略为麻烦。当然有原汁情结的可以考虑上我站的高大上明星物-惠人原汁机。更多关于HR1871可参考我站值友的晒单。” 个人的使用心得体会：两年前选购时在飞利浦HR1871和惠人之间纠结了很久。选择飞利浦HR1871的原因是性价比相对较高，而且觉得西方人在榨汁方面使用比东方人更加频繁和富有经验，他们主流仍然使用传统的榨汁机，尤其是这款大热的飞利浦HR1871一定有个中的道理。 实际使用了两年，因为没有用过惠人，因此无从比较，但与低端的榨汁机相比，最大的特点是：1.清理方便，尤其是专利的飞利浦不锈钢滤网，只需水冲3-4秒即可清洗干净，而低端榨汁机的滤网不仅长期藏污纳垢，而且不易擦拭，极其容易勾住抹布；整机的清洗流程大约在3分钟内可以完成，如果有洗碗机可以拆卸清洗，非常方便；2.榨汁速度快。基本没有什么不能榨汁的，从坚果到各种水果，超大的压入管，让整颗苹果放入也毫无压力。电机还算安静，没有不能接受的程度，而且电机和榨汁声音比较稳定，并不闹心。 缺点嘛：最主要的缺点就是榨汁后果汁分层起泡，放置10分钟以上汁水开始分离，影响果汁的口感；但是这个通过充分搅拌可以解决；由于可能是设计问题，上盖与刀网容易碰到，这个可能在后续版本中得到解决了；出汁率并没有宣传的那么高，不过估计这也是家用榨汁机的通病，所以在选择榨汁素材上应选择成本低汁水多的水果更为划算。瑕不掩瑜，个人觉得，这是一款易用，性价比高的榨汁机，不锈钢外壳不仅气派，而且便于清洗，1000元以下的价位非常值得入手，同时，榨汁机最主要的使用率方面，个人使用觉得由于清洗使用方便，使用频率还不错，闲置率不高。 苏宁易购目前售价818元包邮，创下历史新低，其他渠道目前价格在千元左右。</p><p><a href=\"http://www.smzdm.com/youhui/534275\">PHILIPS 飞利浦 HR1871 榨汁机　818元包邮，有晒单！</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "PHILIPS 飞利浦 HR1871 榨汁机　818元包邮，有晒单！"
 }, 
 {
  "date": "Mon, 18 Aug 2014 03:26:58", 
  "link": "http://www.smzdm.com/youhui/534271", 
  "description": "<p>昨天苏宁酒水类还99减30，今天活动升级，力度改为99减50，但好价单品不多，小编就不单独推荐活动了，不过仍旧有细心的网友给我们找到了这款满减后历史新低的奶蓟提取物。Nature’s Bounty自然之宝是美国著名的营养膳食保健品公司，其生产的保健品从天然生物提炼而非化学合成。这款奶蓟提取物胶囊主要成分为提取自奶蓟草种子中黄酮类化合物，具有改善肝功能的作用，预防多种肝脏毒物所致的肝损伤。适用于经常饮酒、应酬、吸烟、易疲劳、肝火旺盛的人士食用。每粒含奶蓟提取物为175mg/粒，成人每日2~3次，每次1粒。 苏宁易购目前售价99元，和报价6.2元的标哥好人暖茶拼单，可减50，满减后55.2元包邮，历史新低，其他B2C渠道最低也要110元了。平时喝酒多的朋友可以多来几瓶，不过最重要的还是要规律作息、合理饮食。 奶蓟又名水飞蓟或苦蓟，原产于西欧和北非，其种子含有一种类黄酮复合物，主要成分为水飞蓟素（silymarin），能够保护肝脏细胞膜，并帮助肝细胞清除毒素，对于急（慢）性肝炎、肝硬化、脂肪肝、肝中毒、胆囊炎有很好的治疗效果，是优良的护肝植物。 以下是什么值得买网友“刻薄哥”的简评： 水飞蓟在护肝方面个人感觉的确是有一定的效果，工作原因经常喝酒，以前喝多了第二天会口干头疼等等不适，现在喝多了还是会醉，但是第二天不会有任何不适。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/534271\">Nature&#8217;s Bounty 自然之宝 奶蓟提取物保健品 175mg*100粒 + 标哥好人暖茶　55.2元包邮（105.2减50）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Nature’s Bounty 自然之宝 奶蓟提取物保健品 175mg*100粒 + 标哥好人暖茶　55.2元包邮（105.2减50）"
 }
]