[
 {
  "date": "Wed, 24 Dec 2014 16:34:24", 
  "link": "http://www.smzdm.com/youhui/637429", 
  "description": "<p>什么值得买“年货福袋”又回归了，我们重新规划了领取逻辑，这次可以方便的领到3张春节必领券哦~福袋包含： 1. 网易火车票10元现金券 （买票立减，比蚊子肉大了一点，对于从不降价的火车票来说，减10元绝对值得珍惜！） 2. 京东移动端专享满100-5东券（全品类） 3. 京东移动端专享满200-15东券（全品类） 以下三种领取福袋的方法，网友们自行选择即可：（为了防止黄牛刷券，本次特别使用了“语音验证码”，给各位值友带来的不便，还请谅解~） 领取方法1：关注“什么值得买”微信公众号（SMZDM_SMZDM）回复“年货福袋”即可获得领取入口，验证手机号码后，就可以获得此年货福袋。 领取方法2：在PC上的值友，使用微信扫描下方二维码，转发参与活动，验证手机号码后，就可以获得此年货福袋。 领取方法3：在手机上的值友，请将上边二维码保存到自己相册，然后使用微信“扫一扫”自己相册中的二维码即可参与（如下图） &#160; 领取成功后，大家可以随时在活动页面点击“查看我的福袋”，关注什么值得买微信公众号（SMZDM_SMZDM）回复“smzdm+手机号”即可随时调出领到的券码。 注：若优惠券激活时提示无法兑换，请更换帐号再试 网易火车票10元现金券，在网易火车票客户端（个人中心—我的优惠页面）中激活，购票后可使用下单立减，虽然相比火车票的面额而言有限，但也是免费得的福利（之一）。网易邮箱大师有抢5-50元网易火车票优惠券的活动，不过基本上5元居多。滴滴打车积分商城10元火车券，但是需要200积分兑换，显然不美啦。 过年回家，总不好空手而归，买些年货，不管是犒劳自己还是孝敬家人都有必要，至于手机客户端东券（100-5和200-15面值），不知道买什么的话，待什么值得买推荐心仪产品时使用（领了优惠券之后在这里激活呦~~）要注意，此东券有效期至12月31日哦～</p><p><a href=\"http://www.smzdm.com/youhui/637429\">免费得：什么值得买 年货福袋 第二波火车票10元现金券、京东100减5/200减15东券</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "免费得：什么值得买 年货福袋 第二波火车票10元现金券、京东100减5/200减15东券"
 }, 
 {
  "date": "Wed, 24 Dec 2014 16:29:58", 
  "link": "http://www.smzdm.com/youhui/637411", 
  "description": "<p>拜亚家再一发历史低价，高解析T50p 二代，适合大编制，流行爱好者慎入。拜亚动力T50p，曾以其杰出的综合实力获得（2010-2011）EISA欧洲年度最佳耳机奖的便携式耳机。采用了大量的金属材质构成，全金属的前后两根头带坚固耐用，内侧是皮革质地的头垫，有效地贴合和分散压力，佩戴舒适，重量虽然较大，可是佩戴的起来并不会有压迫感。金属压花工艺耳机罩复古典雅。耳机单元可180度旋转方便监听，抗阻32欧姆、灵敏度105db易于推动，3.5mm接口、线长1.2米、封闭式特斯拉单元使其低频表现更快速有力又不显浑浊。 天猫有商家售价899元包邮，首破900，最近这家天猫店貌似每天一款拜亚耳机特价，而且都是历史低价，引用之前拜亚动力铁粉“Mr_medici”的部分推荐理由：“这家为啥这么便宜，我特意去这家店问了一下小二，据说是年底清库，这里我还要说一下，有售拜亚在天猫有假货的，肯定是不了解这个品牌，是不可能的，我是拜亚粉～～ 这个是帝捷官网的销售认证中心，可以查到这家店。支持全国联保，防伪查询，希望大家可以支持拜亚动力，让第一个发明耳机的拜亚动力雄起～～</p><p><a href=\"http://www.smzdm.com/youhui/637411\">新低价：beyerdynamic 拜亚动力 T50P 二代 头戴式耳机　899元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新低价：beyerdynamic 拜亚动力 T50P 二代 头戴式耳机　899元包邮"
 }, 
 {
  "date": "Wed, 24 Dec 2014 16:26:20", 
  "link": "http://www.smzdm.com/youhui/637395", 
  "description": "<p>20册盒装少儿文学绘本，配图精美，凑单双重优惠历史低价。今天上午的图书砸蛋活动一出，配合大量京东满减专场，顿时涌现了不少历史低价。这套《世界儿童文学名著绘本馆》分为两辑20册，主要面向6-10岁左右的小学低年级读者，作品甄选了文学史上的经典儿童名著，文字部分保留了故事主干，配图方面比较讲究，为外版原书上的手绘插画，每册篇幅在48页左右，32开本。 京东目前2辑盒装售价182.9元，参与童书满200减100活动，凑单绘本《奇游古镇》，叠加使用满100减30砸蛋券，实付74.7元包邮到手，相比上个月当当的推荐又便宜了不少，其他渠道这个套装目前售价均在175元以上。相比300减150优惠券，100减30还是比较容易获得的。 上辑目录： 小王子、金银岛、侠盗罗宾汉、鲁滨逊漂流记、海蒂、绿野仙踪、睡谷的传说、哈克贝利·费恩历险记、舒适的狮子、爱丽丝镜中奇遇记 下辑目录： 彼得·潘、木偶奇遇记、温克尔奇遇记、辛巴达航海历险记、水孩子、伊索寓言、圣诞颂歌、哈默林的花衣、吹笛人、汤姆·索亚历险记、爱丽丝漫游奇境记</p><p><a href=\"http://www.smzdm.com/youhui/637395\">新低价：《世界儿童文学名著绘本馆》（盒装20册）+《奇游古镇》　74.7元包邮（204.7元，双重优惠）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新低价：《世界儿童文学名著绘本馆》（盒装20册）+《奇游古镇》　74.7元包邮（204.7元，双重优惠）"
 }
]