[
 {
  "date": "Mon, 01 Jun 2015 11:08:24", 
  "link": "http://www.smzdm.com/p/676965", 
  "description": "<p>拼单好价，折合19.9元一瓶~欧莱雅（LOREAL）精油润养护发膜 250ml，首创3重超凡润养，富含摩洛哥坚果精油与亚麻荠油，从根部开始，养出秀发繁叶般的新生命。浓稠不油腻乳霜质地，富含精纯珍贵摩洛哥和亚麻荠油，深透三重润养发根、发丝、发梢，令发丝绒柔、莹润、滋养，感受秀发的神奇蜕变。&#160; 京东目前报价39元，满199减100，购买5份，凑单报价4.2元的中华(ZHONGHUA)优加健齿白 双重美白动力 尚品白茶牙膏90g，满减后实际支付99.2元包邮，较首页再降，合每罐报价在19.9元的样子，跟姐妹们拼单走起吧，头发长的妹子差不多一到2个月左右可用掉一瓶。</p><p><a href=\"http://www.smzdm.com/p/676965\">L&#8217;OREAL PARIS 巴黎欧莱雅  精油润养护发膜  250ml*5个+凑单品　99.2元包邮（199.2-100，合19.9元/瓶）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "L’OREAL PARIS 巴黎欧莱雅  精油润养护发膜  250ml*5个+凑单品　99.2元包邮（199.2-100，合19.9元/瓶）"
 }, 
 {
  "date": "Mon, 01 Jun 2015 11:07:52", 
  "link": "http://www.smzdm.com/p/676941", 
  "description": "<p>BAMBO班博纸尿裤，隶属于丹麦Abena集团，于1953年创立，以其天然，安全著称，敏感肌肤的宝宝使用不错。官网链接在此。BAMBO班博纸尿裤号称是“有机纸尿裤”，采用可再生原料，可以防止局部刺激性过敏，让宝宝穿戴更舒适。内外纯棉接触面，柔软‘高树脂吸水分子吸水性比较不错。3号适合5~9kg的宝宝。 速普商城目前再次特价至75元，其他商城在100以上，最近需要购入纸尿裤的家长可以购买。</p><p><a href=\"http://www.smzdm.com/p/676941\">BAMBO 班博 3号 纸尿裤56片/包　75元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "BAMBO 班博 3号 纸尿裤56片/包　75元"
 }, 
 {
  "date": "Mon, 01 Jun 2015 11:01:09", 
  "link": "http://www.smzdm.com/p/676813", 
  "description": "<p>0点没抢到的朋友看过来，12点抢购。此款豆浆机之前推荐时网友最大的疑虑就是它与植物奶牛有何区别？植物奶牛也有高低端之分，带有倍浓按键的要比飞利浦的这款高端，但是价格也更贵；而没有倍浓的低端植物奶牛有网友表示就没有这款厚道了。自从飞利浦收购了奔腾，技术的使用也多采取更适于国人生活习惯和易于接受的工艺，价格也更亲民。 此款豆浆机最大的特点就是免过滤功能，豆浆可以直接饮用。但并不是说里面完全没有豆渣，因为它采用的是高速涡流粉碎技术，可以将大豆研磨的更细腻，所以不会有明显的豆渣口感，喝起来也更有料；超饱和蒸汽熬煮技术，促进大豆醇化，口感更浓厚。全钢机头，而且是无网设计，耐用易清洗。双层不锈钢杯体；不过声音可以能没有它宣称的尽如人意，毕竟每个人的承受能力也不尽相同。可以磨干豆/湿豆豆浆、米糊、蔬菜汁等，最大容量为1.1L，可以满足4-5人饮用。网友晒单请戳这里。 京东12点开始抢购，99元包邮，限量2000台，0点易迅没有抢到的朋友关注吧。 此款豆浆机在保证了磨出豆浆口感的同时，尽可能的使得磨后的清洗工作尽可能的简单易行，所以平时时间较少的上班族或者家里有年岁高的老人可以考虑入手此款。 网友“晴晓小”的简评：“我有一个美的免过滤豆浆机，大概意思和这个差不多，可以打干豆，湿豆，米糊还有果蔬汁。通常我都是干豆直接打，大概20多分钟就好啦，打完可以直接喝。 有妹子问“这个免过滤是真的免过滤还是有些豆渣，只是可以吃下去而已”，我想说打出来是有豆渣，但是真的很细，而且不多，我都是看心情，心情不好了就直接吃了，不卡嗓子的。妹子们多喝豆浆，可以刺激雌激素，对皮肤，卵巢都很好，但是也不建议当水喝，豆浆是寒性的，来姨妈和怀孕不要喝。”</p><p><a href=\"http://www.smzdm.com/p/676813\">12点开始：PHILIPS 飞利浦 HD2068/03 Viva Collection 免滤豆浆机　99元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "12点开始：PHILIPS 飞利浦 HD2068/03 Viva Collection 免滤豆浆机　99元包邮"
 }, 
 {
  "date": "Mon, 01 Jun 2015 11:00:41", 
  "link": "http://www.smzdm.com/p/676953", 
  "description": "<p>这款索尼55W800B尺寸为55寸，3D采用了快门式3D，介意偏振清晰度的朋友应该会感到高兴，阉割掉了CAM卡插槽，其他参数与曾经推荐的W800A变化不大，仍然配有迅锐图像处理引擎PRO（中高端机型标配）及Motionflow XR400倍速驱动，最高频率为400Hz，一触镜像和MHL不能落下；自带的婴视宝功能令人感到眼前一亮，通过链接手机摄像头和话筒监控宝宝实时状态，在看电视的同时也可以随时观察宝宝动向。1920*1080分辨率，支持WIFI连接，4个HDMI、3个USB，接口比较丰富，内置底座和一副3D眼镜。 京东微信端目前特价至5099元包邮，持平之前苏宁推荐好价，大部分地区有货，接口丰富，尺寸够大，3D功能也是有了，需要的朋友可以关注。</p><p><a href=\"http://www.smzdm.com/p/676953\">微信端限地区：SONY 索尼 KDL-55W800B 55寸3D电视（XR400、迅锐引擎PRO、快门3D）　5099元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "微信端限地区：SONY 索尼 KDL-55W800B 55寸3D电视（XR400、迅锐引擎PRO、快门3D）　5099元包邮"
 }, 
 {
  "date": "Mon, 01 Jun 2015 10:57:17", 
  "link": "http://www.smzdm.com/p/676957", 
  "description": "<p>Sebamed 施巴是德国著名的洗护品牌，官网链接在此，施巴的这款修护洗发露，能够恢复头发角质层，修复开叉，蕴含的丝蛋白成分，能够补充干发所缺失的水分和营养，所含的植物因子，能形成保护膜，从而有效补水锁水，富含的26种植物修护成分，更好的滋养受损发质，无皂碱成分，温和清洁，使发质恢复柔软。适合头发中干、受损及曾烫、电、染等损伤发质的人群。规格400ml。 京东目前报价102元，可参加满199减100，买2瓶满减后实际支付104元包邮，合52元/瓶，同时赠送牙线。也可跟同样报价102元的施巴温和洗发露一起凑单带回，有全品类券的还可用券。 下单截图：</p><p><a href=\"http://www.smzdm.com/p/676957\">sebamed 施巴 修护洗发露 400ml*2瓶　104元包邮（204-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "sebamed 施巴 修护洗发露 400ml*2瓶　104元包邮（204-100）"
 }, 
 {
  "date": "Mon, 01 Jun 2015 10:56:00", 
  "link": "http://www.smzdm.com/p/676951", 
  "description": "<p>这款十铨 Vulcan系列 DDR3 2400 8G台式机内存是十铨旗下较高端的系列。2400超高频率，加上全覆盖马甲性能不错，CL11的时序理论上还有加压超频的余地（超频有风险，冒险需谨慎）。APU用户福音了，这个组成双通道的话，核显有大进步。 京东目前售价339元，本就是新低价了，还能在移动端使用300-20全品类券，低至319元包邮。这个价格入手高频低时序非常超值了。这里引用此前什么值得买网友“极地”的部分爆料理由：“十铨（Team）是来自宝岛台湾的品牌，其内存条的品质和口碑都还不错，Vulcan系列采用火红配色，非常亮骚啊，小型马甲的铝制散热片，能避免散热片过高带来安装的问题，DDR3 2400 CL值为11，时序11-13-13-35，电压1.65V，单条8G。”</p><p><a href=\"http://www.smzdm.com/p/676951\">Team 十铨 Vulcan系列 DDR3 2400 8G 台式机内存　319元包邮（359-20）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Team 十铨 Vulcan系列 DDR3 2400 8G 台式机内存　319元包邮（359-20）"
 }, 
 {
  "date": "Mon, 01 Jun 2015 10:54:50", 
  "link": "http://www.smzdm.com/p/676945", 
  "description": "<p>早上华南有货，现在全国铺货降价。PNY必恩威是来自美国的品牌，在北美有着较高的声誉。而蓝带Elite Performance是其存储卡中的高端型号，标称读取速度90M/s，而据网友实测USB3.0端口下可达到读取95M/s、写入65M/s的速度，和常见的东芝绿头Type II高速卡读写基本相同，即使在USB2.0接口也能做到双20M/s的极限速度。 京东特价至169元，早上还199元用券后169元，目前用券减15后实付，历史低价，没什么说的，告诉大容量，需要直接入了吧。</p><p><a href=\"http://www.smzdm.com/p/676945\">新低价：PNY 必恩威 Elite Performance UHS-1 64GB SD存储卡（读95M/s、写65M/s）　154元包邮（169-15）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新低价：PNY 必恩威 Elite Performance UHS-1 64GB SD存储卡（读95M/s、写65M/s）　154元包邮（169-15）"
 }, 
 {
  "date": "Mon, 01 Jun 2015 10:46:12", 
  "link": "http://www.smzdm.com/p/676935", 
  "description": "<p>卫生棉条之前介绍过丹碧丝品牌，我站原创频道有网友的使用感受，主要可解决侧漏问题。今天推荐的是尤妮佳卫生棉棒，设计简单方便，导管处有齿痕可安心置入，减少不适感。规格34支。 品店网上超市目前特价至39元，实属好价了，不过品店目前库存都不是很多，有想要尝试的妹子可入手。另外品店天猫旗舰店也是同价，大家可自行选择购买。</p><p><a href=\"http://www.smzdm.com/p/676935\">unicharm  尤妮佳  高级卫生绵棒（经期使用，34支）　39元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "unicharm  尤妮佳  高级卫生绵棒（经期使用，34支）　39元"
 }, 
 {
  "date": "Mon, 01 Jun 2015 10:44:57", 
  "link": "http://www.smzdm.com/p/674305", 
  "description": "<p>六一儿童节到了，除了各路大孩子的返老还童之外，不少已经是为人父母的值友也会为这一年一度的儿童节如何给孩子们度过发愁，除了外出吃吃喝喝，带小盆友玩耍之外，长期被妖魔化的智能设备（中的APP），其实也是可以作为给孩子的一份礼物，寓教于乐之余，让孩子在兴趣中获得知识（当然，少不了各路看动画和玩游戏的环节），故什么值得买（SMZDM.COM）撰写本专题送给带娃儿的家长朋友们。 适合孩子的教育应用，应该是怎样的？ 在给大家推荐适合孩子的教育应用前，先要了解一款适合孩子的教育应用，应该具有什么特点？首先要了解的是，并不是单纯以知识教育为目的的才是教育应用，对于孩子，尤其是年龄比较小的孩子而言，培养孩子的逻辑思维同样非常重要。 从应用本身来讲，画风上更应偏向唯美，有助于培养孩子正确的审美观，比如剪纸风或手绘风都不错，而音乐以舒缓及欢快为主，可以避免孩子产生负面情绪，对于有闯关向的应用/游戏，难度应当逐级而上，相比成年向的应用更加平缓，才能让孩子保持积极性的同时，不会产生过多的挫败感（当然，也需要父母的不断鼓励）。 以学为主的应用推荐 专门以学习为主的应用，除了低龄向的认知类应用外，最多的还是面向英语、汉语，以及数学等方面。国内的相关教育应用已经比较丰富，大家可以直接从几个比较著名的厂商中选择合适的应用，这里简单的列举几个有特色的开发商： 新东方酷学多纳（戳这里去到下载页面） 新东方多纳依靠新东方本身英语方面的优势，推出了适合国内孩子使用的“多纳学英语”系列应用，除去一个主应用外，根据不同场景/季节划分也有不少特色应用。此外还有一些数学和汉字的学习应用，相对来说并不像学英语这么有特色。基本都是免费下载，内购收费，可以先试用一下，但后期投入不低。 铁皮人（戳这里去到下载页面） 去年在推荐儿童节应用的时候就曾提到过铁皮人，作为国内最专业的几个教育应用厂商之一，铁皮人的应用基本覆盖了孩子所需的各个学科，整体风格统一，只要使用过其中一款，便可以很快的融入整个系列。绘本内容丰富，还推出了四大名著的漫画系列，以及成套的数学教学应用。 魔力小孩（戳这里去到下载页面） 魔力小孩由一位IT妈妈创办，在海外市场也具有一定的影响力。虽然整体应用数量不多，但每款内容基本独立，涵盖了拼音、识字、数学、英语等方方面面。其中魔力小孩识字算是其非常热门的一款应用，涵盖各种小游戏和儿歌，在识字的同时，了解各种生活常识。 除了这几家比较全面的开发商外，还有偏重游戏的Dr.Panda、以图书绘本为主的AppleTree苹果树，培养孩子日常生活习惯的宝宝巴士，以及享誉全球的芝麻街等。 除了以上这些专注于教育应用的厂商外，还有不少专攻某一方面精品应用，奶爸奶妈们可以根据自己的需要来进行选择。 识字：悟空识字 HD（戳这里去到下载页面）（免费，内购收费） 识字类的应用数量不少，不过质量确实比较混乱。悟空识字以西游记为背景，配合各种游戏，孩子的兴趣和积极性上基本不用担心，不过从评论来看，父母带着孩子一起进行的效果要好上不少。其中还内置了一些启蒙读物和唐诗、儿歌内容。也是由于内容较多，App显得有些臃肿。 故事绘本：宝贝爱看书（戳这里去到下载页面）（免费，内购收费） iPad上的优秀绘本很多很多，但汇总到一款应用的很少，这款宝贝爱看书就是由上面提到过的AppleTree出品，收录了旗下超过600本图书绘本，每一本都有中英双语，以及中英文朗读，功能上已经比较完善，内容也较全，当然缺点就在于除了一小部分可以通过内置积分兑换外，多数绘本都要收费，好在都可以试用。 学唱儿歌： Little Fox Music Box（戳这里去到下载页面）（18元，无内购） 这是一款非常有名的英文儿歌应用，由曾获得奥斯卡提名的美术家设计，虽然只包含3首儿歌，但带有非常丰富的动画以及场景互动，各种细节值得反复观看，自带卡啦OK跟唱模式，方便孩子学唱。即便是自带的儿歌已经听烦，也还支持自己编曲和录制，起到一定的音乐启蒙作用。 乐翻儿歌（戳这里去到下载页面）（免费，无内购） 完全免费的一款儿歌应用，一共有200多首儿歌可供下载，都是画风比较清新的一些动画，操作非常简单，孩子很容易学会如何使用，儿歌也都是大家耳熟能详的。 睡前故事：晚安，小绵羊! HD（戳这里去到下载页面）（免费，内购收费） 跟上面推荐的Little Fox出自同一家开发商，在睡前故事中名气也不小，特点同样是非常出色的动画和交互。孩子需要安抚各种小动物入睡，配合舒缓的背景音乐及讲解，培养孩子按时睡觉的习惯。一共有13种小动物，其中6种需要内购解锁。 英语单词学习： Rocket Speller（戳这里去到下载页面）（免费，无内购） 与国内的英语单词应用相比，面向母语就是英语的单词应用，会相对更加抽象，对于孩子而言，学习到的单词，并不会从头脑中转换成中文在进行理解，而是直接理解为相应的含义，对于国内的孩子来说，学习的效果可能会更好一些。而Rocket Speller是一款通过有趣的游戏来练习单词拼写的应用，分为4个等级，适合不同的年龄段。 Word BINGO（戳这里去到下载页面）（6元，无内购） Word BINGO是一款专门练习Dolch Sight Words的应用，Sight Words是由美国学者 Dolch 针对英语儿童读物进行分析和统计后整理出来的最常使用的220个单词。这些单词在书面上出现的概率达60%~85%，如果能够熟练掌握这些单词，对于孩子的英语阅读来说是非常有帮助的，当然这些单词并非简单的名次，而是各种词性均有，需要父母帮助孩子在背下的同时学会熟练运用。这里是它免费的Lite版。 数学学习： 数学学习方面，首先推荐两款基于Montessori（蒙台梭利）的教育应用，蒙台梭利强调给孩子一个自由的环境令他们自己去发掘潜能，目前有很多幼儿园都在采用，效果不错。 数学入门（戳这里去到下载页面）（30元，无内购） 这是一款根据蒙特梭利开发的数学启蒙应用，它通过不同的教具教孩子学会数和量之间的关系，并简单认识奇数、偶数、加法、减法等知识。用它来给孩学数学打基础很合适。 蒙台梭利：运算第一课（戳这里去到下载页面）（28元，无内购） 同样是一款根据蒙特梭利教学理念开发的应用，包含100以内的加减法，以及用加倍、减半的方法学习乘除法。从内容和评价来看，比较适合幼儿园和小学衔接阶段的孩子。 DragonBox Algebra 5+（戳这里去到下载页面）（30元，无内购） 同样是一款基础数学应用，比较有意思的是，DragonBox以各种动画图标组成一个个方程式，在游戏的不断进行下，动画图标逐渐被数字和数字替代，最终获得方程式。让孩子可以更生动的理解方程式的原理和演变过程，虽然官方截图是英文，不过实际游戏是自带中文的，这款为5岁孩子以上，还有12岁以上版本。 [...]</p><p><a href=\"http://www.smzdm.com/p/674305\">六一儿童节系列专题：给孩子最“好玩”的教育应用App</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "六一儿童节系列专题：给孩子最“好玩”的教育应用App"
 }, 
 {
  "date": "Mon, 01 Jun 2015 10:43:07", 
  "link": "http://www.smzdm.com/p/676939", 
  "description": "<p>平时我站推荐的七河源米多为日本引进的米种，此款七河源 精制米同样引自日本，黑龙江1级粳米，京东目前特价至19.9元，折合1.99元/斤，限购1件，凑单购买吧，常规售价30元以上。</p><p><a href=\"http://www.smzdm.com/p/676939\">凑单品：七河源 精制米 5kg　19.9元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "凑单品：七河源 精制米 5kg　19.9元"
 }
]