[
 {
  "date": "Thu, 06 Nov 2014 10:04:57", 
  "link": "http://www.smzdm.com/youhui/595511", 
  "description": "<p>UE（Uitimate Ears）是美国知名专业耳机品牌，后被Logitech并购，UE成为了罗技旗下的耳机系列。UE4000是一款上市不算太久的头戴耳机，不算太大的单元+比较漂亮的外观和一点点的“降噪”以及手机就可以轻松推动的特点，定位应该算是适合出街使用的那一种。 这货有着一副极为匹配低音的好嗓子，却没有潮牌耳机一贯的一边沉现象，中音和高音虽然算不上优秀但也是中上之选。原装线材带麦克风可支持线控以及通话，其可换线设计，也便于“烧友”自行DIY线材。由于属于贴耳式设计，具有一定的降噪效果，当然了，和老大哥UE6000、UE9000的主动降噪是没法比的。92dB灵敏度让这款耳机对演绎各种音效都迎刃有余，32欧姆的抗阻让其更适合手机党使用。 京东目前售价199元，参加卖每满199-40的活动，实付159元到手，历史新低价，这个价格不错了，出街足够亮骚，对于手机党来说轻松可推。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/595511\">Logitech 罗技 UE4000 头戴式耳机　159元包邮（199-40）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Logitech 罗技 UE4000 头戴式耳机　159元包邮（199-40）"
 }, 
 {
  "date": "Thu, 06 Nov 2014 10:04:25", 
  "link": "http://www.smzdm.com/youhui/595517", 
  "description": "<p>还有5天就是双十一了，大家手里的券领齐了么？主页君再次给大家带来京东全品类满200减10/满500减20优惠券各5000张（需什么值得买100积分领取），优惠券可在此处进行兑换，也可提交订单前在商品清单下方进行添加。优惠券有效期截止至11月15日。双十一期间想以极限价格购买商品的朋友，建议先领此券。此优惠券领取京东兑换后会绑定账号，所以领取后及时在京东绑定的话，即使公开也依旧仅自己可用，请注意一个京东账号每个额度的优惠券仅能绑定一个，还请只有注意。 今天依旧有新的优惠券可领，还是那句老话：先领为敬~ 首先顺丰优选的299-100优惠券现在已经可以在PC端领取并可使用了，生鲜之类近期需要入手的可以即领即用！ 京东还有很多必领优惠券，还没有领取的网友可以点击这里，看看之前的京东优惠券汇总领取。5日新到的优惠券有：自营音像全场200-100券、笔记本周边199-100券以及微信京东158-28券可用于服装鞋包，运动家居，保健汽配，童装童鞋券，可以叠加99-50活动洁柔纸品的68-5券。再加上之前已经开始领取299-100至1999-500面额的音频设备优惠券对于喜欢音乐的网友是必领神券；京东松下产品2000-100/3000-200/5000-400优惠券适合入手相机、 录像机使用；另外还有新开始的MP3 300-50/1000-200优惠券，也都可以领取以待使用。 易迅网在5号放出了400减20/100减60/3000减200小家电优惠券，再加上之前放出的1000-50/2000-100/5000-300/8000-400的摄影摄像券和400-20/1000-60/3000-200的家电优惠券，还有1000-300的影音播放设备券也是需要领取备用；PC方面的4000-400/3000-200/2000-100DIY组合优惠券对于想要装机的网友来说值得入手。新开始的微信玩游戏得易迅优惠券的活动和抽奖得手机优惠券的活动，但是几率还是较低看人品的时间到了。 天猫放出了一大波保留曲目——红包，各种游戏各种领，眼花缭乱。5号新放出了手机客户端摇一摇的红包的活动，再加上之前大波的红包页面也是大有可领：双十一红包的综合页面，这里可以直接进入天猫宝充值红包、T4会员专享红包等页面，并且还有一大波品牌红包可领。另外手机淘宝客户端还有一个刷脸玩游戏领红包的活动，中奖机率可观；另外微博答题红包也是相当好铃大家也可以尝试一下~ 苏宁还是1500-100/2500-200冰洗券撑门面，想必是厚积薄发的节奏。还有飞牛网的满150-15元/288-30元/499-50元红包优惠券也可以领取，对商超商品有需求的网友可以看看。 如何获得积分： 注册什么值得买（SMZDM.COM）的网站账号，注册后自动获得20经验和积分； 绑定本站官方微信（SMZDM_SMZDM）获得50经验和积分，在官方微信对话页面右下角点击“更多”，然后点击第一项“每日签到”即可开始绑定，绑定后每日签到可获得10-15经验和积分（App端和微信签到可以额外获得3经验哦）。详细成长体系见此处。</p><p><a href=\"http://www.smzdm.com/youhui/595517\">新券已上：京东 全品类东券 满200减10/500减20　（什么值得买100积分领取）附优惠券领取提醒</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新券已上：京东 全品类东券 满200减10/500减20　（什么值得买100积分领取）附优惠券领取提醒"
 }
]