[
 {
  "date": "Tue, 18 Mar 2014 11:25:32", 
  "link": "http://www.smzdm.com/youhui/430247", 
  "description": "<p>各位SMZDM的网友们，今天的白菜汇总又来了，之前在评论中，有着各式各样的白菜需求，小编也会尽力去满足大家，昨天推荐的菠萝去皮器出现了卖家删除订单的情况，小编也将在今天的白菜开始进一步增加选品的门槛，减少带给大家的不愉快，还请见谅。今天，乃们准备好了没？ &#160; 名称：乐乐鱼 儿童有声挂图 价格：9.5元包邮 链接：天猫 小编的话：算是不直接和小盆友接触的婴幼儿用品，虽然父母也可以进行言传身教，但是休闲之余，想点哪里点哪里，还能给孩子基础教育一下，属于学会后就失去价值的产品，便宜点也不是坏事。 &#160; 名称：Hrsz/中尚日化 内增高鞋垫 价格：9.9元包邮 链接：天猫 小编的话：内置环绕式气垫？这可不是air Max180更不是Tn air，增高垫这东西偶尔还真是有用，用来满足小编对外宣称的穿鞋身高，但是不建议时时穿着，同高跟鞋一样，会影响正常的步行姿态。PS：最萌身高差的妹子的AJ13，若是穿了增高垫，到底是怎样的感受…… &#160; 名称：米布 毛绒玩具卡通暖手抱 价格：9.9元包邮 链接：天猫 小编的话：之前有过类似的手抱推荐，不足10元包快递的价格，还是值得考虑的，当然，要注意到手后的消毒清洁再行亲密接触。 &#160; 名称：有康 修脚刀套装 价格：9.3元包邮 链接：天猫 小编的话：之前有过0.1元的双立人指甲刀（需快递10元），但是这货看上去更专业，使用细节图就不披露了……也请用过的值友来说说是否需要一定基础才能上手。 &#160; 名称：春光椰子糖 228g 价格：8.5元包邮 链接：天猫 小编的话：爱吃椰子糖的应该都知道，这个价格不错，苏宁19.9元包邮，注意是单包，并非三联包。 &#160; 名称：MAMEE/妈咪 多口味4杯装方便面 价格：9.6元包邮 链接：天猫 小编的话：进口方便面相比不少值友都有喜欢的，虽然这货不在亚洲十大方便面名目之中，但是四种口味包邮，也算是个尝试，生产日期2013年6月左右。 &#160; 名称：k.case 三星S4时尚手机皮套 价格：7.5元包邮 链接：天猫 小编的话：说好的手机党福利，今天轮到S4用户了，虽然Galaxy S5已经发布，但是现阶段来说不论行水，S4的性价比都值得下手了。 &#160; 名称：BRIM三星n7100绒面皮套 价格：8.5元包邮 链接：天猫 小编的话：note2用户别灰心啊，小编没有忘记你们，虽然闹他3已经各种大卖，但老用户也需要关注关注，皮套有的买~ &#160; 名称：LR/懒人 男款船袜 价格：1元包邮 [...]</p><p><a href=\"http://www.smzdm.com/youhui/430247\">每天剁手的节奏 天猫包邮　白菜汇总20140318</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "每天剁手的节奏 天猫包邮　白菜汇总20140318"
 }, 
 {
  "date": "Tue, 18 Mar 2014 11:21:19", 
  "link": "http://www.smzdm.com/youhui/430265", 
  "description": "<p>颤抖吧，战五渣！还记得儿时热映的经典动画《龙珠》里那个战斗力侦测器嘛？虽然近年来随着Google Glass等可穿戴设备的崛起，很多人想在那个上面动歪脑筋，但那些毕竟不是普通人可以承受的玩具。不过这样的商机BANDAI 万代怎么能放过呢？随着4月份龙珠改剧场版上映的临近，BANDAI 万代推出了这么一款玩具“究极！DX超战士战斗力侦测仪”，还分绿色和红色版本，对应贝吉塔和佛利萨，喜欢的朋友不要错过！ 玩具毕竟是玩具，虽然本次的DX版本的设计对象是成人，但功能上改进不多。有色的镜片虽然上面显示的数值没法变化，但是可以闪亮亮地发光有木有~此外战斗力以及距离侦测要靠语音来提示。不过此款为漫画原版授权版本，BANDAI 万代良心地收录了35种以上的音效，傲娇王子贝吉塔什么的战斗音效也在其中，龙珠粉儿必备！ 日本亚马逊目前预定价格2421日元，发售日期为4月30日，享受预定价格保护，重量仅14g（果然重量也是战五渣吗…），凑单轻松带回。&#160;不论你是龙珠粉儿，还是潮流达人，都可以从这里找到乐趣哦~&#160;售价不足150元人民币也算比较靠谱。家里有小朋友或者大朋友的都可以考虑入手。所以颤抖吧，战五渣的地球人！！！ &#160;画外音：你们这群战斗力只有5的渣渣！&#160;</p><p><a href=\"http://www.smzdm.com/youhui/430265\">BANDAI 万代 Dragon Ball 龙珠 改 究极！DX超战士战斗力侦测仪　2421日元（约￥160）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "BANDAI 万代 Dragon Ball 龙珠 改 究极！DX超战士战斗力侦测仪　2421日元（约￥160）"
 }
]