[
 {
  "date": "Tue, 28 Apr 2015 20:37:50", 
  "link": "http://www.smzdm.com/p/669221", 
  "description": "<p>喜闻乐见的半价果酱又来了，这次是番茄酱。引用值友“fangzhi”的推荐理由：“保加利亚本身就以盛产番茄出名，番茄酱是保加利亚人民餐桌上常备的调味料。 Olinesa 欧利美食在欧洲有20多年的品牌销售历史，之前本站多次推荐过该品牌的果酱。 这款儿童番茄酱，采用新鲜的保加利亚番茄，严格按照欧美标准生产。作为一款专为儿童设计的番茄酱，胡萝卜素含量高于普通番茄酱，营养和口感也更适合小朋友。规格350g瓶装。”&#160; 京东特价至9.9元，适合凑单带回，买了昨天的覆盆子果酱的也可以来说说口味如何。</p><p><a href=\"http://www.smzdm.com/p/669221\">凑单品：Olinesa  欧利美食 欧里斯科番茄酱（儿童番茄酱） 350g　9.9元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "凑单品：Olinesa  欧利美食 欧里斯科番茄酱（儿童番茄酱） 350g　9.9元"
 }, 
 {
  "date": "Tue, 28 Apr 2015 20:30:52", 
  "link": "http://www.smzdm.com/p/668117", 
  "description": "<p>拉杆箱是旅行出差之友，一个靠谱的拉杆箱能给你的移动带来便捷和愉悦，更能让你放心，不会上演人在囧途。今天什么值得买（SMZDM.COM)就来放毒了，聊聊那些值得买的高端拉杆箱。天儿越来越暖和，越来越适合出门了，希望有旅行计划的朋友能从本期专题中获得灵感，买到一款自己满意的拉杆箱。 关于拉杆箱的选购，我站新上线的原创频道有一篇值友猎北北写的“一路上有你：拉杆箱的简单介绍”，详细介绍了选购拉杆箱应该注意的方方面面，对各位网友选购拉杆箱有很大帮助，感谢值友猎北北贡献的精彩内容！建议近期想买拉杆箱的同学看下这篇文章。 正文目录如下： 一、拉杆箱的尺寸介绍和航空标准 二、你需要一个多大尺寸的箱子 三、机场地勤的装卸真的很恐怖么（附国内，香港，国外三个装卸行李视频） 四、选择软箱还是硬箱？ 五、PC vs ABS 哪个好，好在哪？ 六、不容忽视的：箱子的自重 七、通过暴力测试的PC箱们 八、不得不重视的：拉杆箱的防盗 九、拉杆箱的好伙伴：防开裂防盗的打包带 十、不可不知的：拉杆箱保修条例 十一、拉杆箱的品牌介绍附站内链接 十二、选一个合适的箱子=品牌，材质，尺寸，价格的排列组合 除上述内容，小编还想补充一点。 关于TSA锁&#160; TSA是美国运输安全管理局的意思。从2003年1月开始，TSA规定所有进入美国机场的行李必须打开接受检查，如果不使用TSA认证的锁，被抽检的行李不要上锁，否则海关有权撬开被检查的行李锁。 但实际案例中有一些朋友遇到过这种情况：去美国，自己带有TSA的行李箱锁也被海关剪断，就是用老虎钳直接剪断行李箱锁，甚至破坏拉链，然后丢一张抽检通知单在行李里。可以看出美国海关的脾气还是比较难拿捏的，为防止这种现象发生，最好的办法就是托运的行李箱不上锁，贵重物品随人登机，随身携带，美国海关对这种不上锁的行李箱反而比较大度。实在不放心也可以买那种带TSA锁的打包带，把不上锁的行李箱从箱外“包扎”一下，这样也是一种很好的解决方法。 普及完一般知识，我们就来升华一下文章吧，看看哪些拉杆箱值得我们投资~ Samsonite 新秀丽 Curv材质系列 12年获得红点设计大奖的cosmolite系列（俗称贝壳箱）是秀丽家的明星款，使用的是由德国 Propex Fabrics 公司生产的Curv热塑性复合材料，最大特点就是：真轻啊！28寸的箱子单手轻松提拎毫无压力，而在轻盈的同时具有极佳的抗变形承受力和抗冲击力，被机场地勤暴虐也不用那么担心了。cosmolite之后，他的弟弟妹妹fielite和cubelite又相继推出。三款定位各有不同，Cube低调沉稳，比贝壳箱的纹路更硬一些，更适合商务场合。且Cubelite的拉杆是双杠的，上面套行李更加方便，贝壳箱和 Firelite都是单杠的，但是造型上也更美观，更夺眼球。我站有值友晒单。 Briggs &#38; Riley&#160;Torq系列 Briggs &#38; Riley是猎北北文章里没有提到的一个牌子，但其实这是个低调而B格相当高的一个拉杆箱品牌。2000年被美国的一家大佬级的箱包公司，成立于1911年的United States Luggage收购。猎北北提到拉杆箱的保修期是选购的要点之一，BR的保修绝对碉堡。无论任何原因（包括你造成的，机场造成的，航空公司造成的等等）的损坏终身保修，但就这点就有很多人由路人转粉，买一个箱子再也没有后顾之忧。Torq是BR历经三年研发出的附有外部拉杆，20/80上下隔层比例，前开储物袋及完整内层收纳空间的旅行箱。采用德国杜邦研发的Makrolon材料制成的箱体外壳，耐用性极强，配合上BR提供的终身保修，Torq基本能和你终身作伴。美国亚马逊售价400美元起。 RIMOWA 日莫瓦 Limbo系列&#160; 京东售价7180元起，不知道618会不会有活动。日莫瓦就不多说了，高大上拉杆箱典范。如果你有这个预算，除了经典的TOPAS，这款Limbo也绝对值得入手。PC顶级款，坚固铝框，四角都有金属强化，装贵而重物品也完全不会出现拉皮现象。设有实用和可调节高度的分隔板。当然这种情况下自重会稍重些。设计前卫个性，所以许多大牌明星爱得不得了。不是太不差钱日莫瓦家的箱子还是买登机箱吧，托运真心有点肝儿颤。当然你也许觉得买R家的箱子还是要铝合金啊，否则意义何在？至于托运碰伤其实也是一种沧桑的美..好吧 Zero Halliburton&#160;Geo Aluminum系列 日莫瓦绝不是登峰造极的品牌哦，但是这家没准是，官网在此。1938年，Earle P. Halliburton，一个有钱任性喜欢环球旅游的商人，专门委托了一批飞机攻城狮来设计耐操好用的箱子，就是铝合金箱子。作为高级金属箱的制造商，ZH曾经在1969年受托为阿波罗11号制作“月球表面标本收纳箱”，负责装载月岩回地球，神一般的经历也让他成了各位明星大佬的心头好。而他出演过的电影电视剧更是不计其数，《空军一号》、《法律与秩序》，《CSI》啊啊数不过来。 哦如果买大个的铝合金拉杆箱，那么Geo Aluminum系列足可以让你在他和日莫瓦中间摇摆不定。跟日莫瓦的铸造成型不同，他们家的拉杆箱是锻造成型。双肋条设计，骨感硬朗，同时极具金属质感。Comsumer Reports评价：“细节方面比日莫瓦出色”。撞箱概率小，如果撞了请主动上前搭讪。官网售价695美元起，不能直邮。 拉杆箱不像是纸笔一类的东西，坏了往往是灾难性的结果，在机场曾经亲眼看到过一个人拉着箱子向登机口狂奔，但是突然箱子破裂，里面东西洒落一地，也看到过传送带上四分五裂的巨大箱子。老话说得好，穷家富路。如果我有钱我买什么，投资一个靠谱的旅行箱绝对在清单上。所以，啥也不说了，攒钱。</p><p><a href=\"http://www.smzdm.com/p/668117\">攒钱！买这只能陪我一辈子的拉杆箱</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "攒钱！买这只能陪我一辈子的拉杆箱"
 }, 
 {
  "date": "Tue, 28 Apr 2015 20:28:13", 
  "link": "http://www.smzdm.com/p/669219", 
  "description": "<p>夏普KC-CD60-N隶属于智能加湿净化系列，内置四层滤网，包括前置面板、加湿滤网、除臭除甲醛一体化滤网和HEPA集尘滤网，配合夏普独有的7000浓度净粒子群技术，能有效去除空气中的病菌，PM2.5去除率达到99%，风量401立方/时，噪音53分贝，能耗为53W。从评价看来，噪声小，室内空气质量明显提升，带有加湿功能适合北方地区使用。 百悦网目前售价2799元，下单立减800，实付1999元包邮，持平以往推荐，整体性价比不错，近期装修或者喜欢金色外观的朋友可以考虑。</p><p><a href=\"http://www.smzdm.com/p/669219\">再特价：SHARP 夏普 KC-CD60-N 加湿型空气净化器　1999元包邮（2799-800）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "再特价：SHARP 夏普 KC-CD60-N 加湿型空气净化器　1999元包邮（2799-800）"
 }
]