[
 {
  "date": "Wed, 29 Oct 2014 17:46:52", 
  "link": "http://www.smzdm.com/youhui/586801", 
  "description": "<p>当当目前有一个童书满200-100的优惠活动专场，这种力度的图书优惠活动，在电商中不算少见。然而在茫茫书海之中，如何能够找到“什么值得看”，其实是一件非常有学问的事情，小编们也无法将所有值得推荐的数目整理出来。可是在我们的网友之中从来不乏高人，以下的推荐内容都来源于网友“向大师致敬”，该网友针对不同年龄层的儿童分别推荐了几本“值得看”的读物，并且附有详细书评，对于需要选购童书的网友们会有很大的帮助，在此小编对“向大师致敬”表示感谢！并且希望大家能够多多提供这样的优质爆料，奖励一定不会少的~ &#160; 网友“向大师致敬”的推荐理由：“双十一战幕拉开！当当率先放出满200-100童书特惠专场，放眼望去，的确有一些不错的书满减后实现了4折以下的入手机会。咱们就来扒拉扒拉什么值得入。 3-6岁 《民国幼稚园老课本》 是很有特色的一套书，从中可以看到差不多一百年前孩子们的启蒙读物是什么样。 看图识字、算术、故事书、画画做手工、常识科普…… 这套书让我特别惊讶，没想到100年前的幼教理念已经这么先进。 其实今天孩子幼儿园时期的早期蒙学不也是这些内容吗？ 看图识字对照的是繁体字这点让我挺惊喜的。我们小时候学繁体字得感谢港台流行乐盛行大家热衷抄歌词，可我们的孩子以后繁体字辨识力会不会下降呢？ 缺点是手工部分正反都印了内容，这也太脑残了…… 《彩虹镇的孩子们（1-6套装）》 这套书严格来说我没看过。我是从这本《派乐的新衣》开始认识艾莎·贝斯蔻的，那种洋溢着人与他人和谐共存的自然社会理念，还有可爱清新的画风，一下就征服了我！贝斯蔻不愧是世界著名的图画书大师，不愧是瑞典比肩林格伦的儿童文学大师！希望这套书印刷品质让人满意……我准备撸！ 5-8岁 《美丽成长》系列科普图画书 这套书我觉得有必要说一下，我自己入了以后特别喜欢，还买过送给朋友。这套书最好的形容词就是“美”。它为我们完美呈现了绘画之美、科学之美、自然之美。清新细腻的水彩画风，只有拿到书亲手翻看才能体会；按照原比例精彩复现的卵、世界上最大和最小的蝴蝶，严谨科学；大自然的神奇造化、从种子到植物、从蛹到蝴蝶、从卵到鸟、从地下火山活动到矿石……这是大自然的精彩成长历程。严重推荐！ 《美丽散步》科普图画书 这套书也是令我震惊的一套很精美的科普图画书。一共两本，在水边，在林间。 图书的设计理念非常巧妙。它通过一本书，描绘了河流从源头到海洋，一路上会邂逅的上百种动物、植物；在林间则是描画了从丛林外围的草原到步入丛林再到森林深处再走出来，森林这一生态环境栖息的动物、植物、菌类。 精致的绘画好像照相一样，描画得事无巨细！而且从远景概观给你一个有冲击力的视觉印象，再到放大特写描画并配上动植物的相关知识文字，棒极了。 《美丽小世界》 这套书其实我比较推荐买其中的《精灵之家》和《社区花园》，《小小七星》的故事相对弱一些。但是拆开买的话只有满150返100的活动，麻烦。所以买哪个大家自己斟酌。这套书的一大特点是里面除了有全彩色的图画，还有大量的黑白单线插画。故事讲完，还可以让孩子在上面涂色，对这本书进行一次二次创作。（舍不得直接涂画在书上，可以把画复印下来拿给孩子涂，我就是这样做的。画好以后贴在墙上，每次看到孩子就会想起故事里的情节）作者的文字非常幽默、生动，社区花园里对十几种动物、昆虫的习性做了拟人后的生动刻画，而且还针对它们自身的特点加入了非常童话的设计，很有趣。比如同样是经营自家的一亩三分地，刺猬先生就在家种满了仙人球，老鼠就东偷西摸，屎壳郎就运来一堆粪球…… 7-12岁 《猫武士》 非常精彩的一套动物奇幻小说。其实儿童读物很多受孩子钟情的冒险小说，本质上是成长小说，怎么通过这个过程让自己由弱小到强大，哈利波特如此，猫武士也是。说大了，武侠小说不也是吗？故事很精彩，写得还是挺抓人的。 《丰子恺儿童文学全集》 还有个7本的也参加这个活动，我没有比较过内容，估计7本的更丰富吧。丰子恺的文字我个人是非常喜欢的！这套书分散文、故事、童话三类，基本上是选取了适合儿童阅读、及作者专门为儿童创作的精彩篇章。值得入一套全面了解丰氏儿童文学的概貌。 名家改编版《三国演义》 少不读水浒，老不读三国。这套改编版的作者陈友琴是民国时期著名的教育工作者。虽然语言和现代有些距离，但我认为对于非读着小人书长大的新一代孩子，这样文白夹杂的语言是他们日后学习文言文的一种很好的铺垫。值得推荐！故事和三国原本比是有出入的，主要是针对孩子成长做了一些价值观上的修订，我认为如果是给小学生中段以下孩子看，是应该的。这套书好像还改编了《西游记》《水浒传》《岳传》，可惜作者不是同一人。我没有入，不知写得如何？”</p><p><a href=\"http://www.smzdm.com/youhui/586801\">网友推荐：当当 童书200减100专场　好书推荐</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "网友推荐：当当 童书200减100专场　好书推荐"
 }
]