[
 {
  "date": "Sun, 28 Dec 2014 00:00:39", 
  "link": "http://www.smzdm.com/youhui/639025", 
  "description": "<p>“归志宁无五亩园，读书本意在元元”。大家好，每周的读书时间又到了。本周的的Kindle特价电子书，促销时间是从2014年12月28日0时起至2014年1月3日24时止，即便手头没有Kindle硬件设备，手机或平板装上Kindle App亦可阅读。所谓各花入各眼，大家可根据个人兴趣对图书进行选取和购买，小编只在这里进行简单的介绍，更多详情可参考一周特价页面。 《人间词话》 ，作者：王国维，值得反复咀嚼的国学大师之作，文青必备枕边书，人生三境无穷妙也，不过肚子里面若是没有几百首诗词，读起来怕是艰辛了一些。亚马逊平时报价11.4元，特价至5.99元。 《澄衷蒙学堂字课图说（全8册）》，编者：[清]刘树屏，光绪年间流传下来的汉语工具书，蒙学即为幼儿启蒙教育，本书既是小学字典，也是一部百科全书，内容天文地理、自然现象、山川河岳无所不包，实体书平时要买到500+，电子版9.9元算是良心价了。不过说起来，实体版的装帧极佳，加上丰富的配图和充实的内容，有机会收来一套送给小朋友或者拿来自阅都是不错的选择。亚马逊平时报价49元，特价至9.99元。 《只有医生知道！（套装共两册）》，作者：张羽，有人说这部书就是一个女医生边抖机灵边吐槽，顺道传授了不少的医学知识——让男人更懂女人，女人更懂自身，从这个角度来说无论男女都值得一看。亚马逊平时报价18元，特价至5.99元。 《返璞归真:纯粹的基督教 》，作者：[英]C.S.路易斯，本书并非一本传教书，说的都是最简单的道理，作者尝试用思辨的方法阐述基督教的核心，不一定要信教，但总该有个信仰。亚马逊平时报价16.9元，特价至6.99元。 《翡翠谜中谜 》，作者：午晔，看名字有些像是马亲王（祥瑞御免）《古董局中局》的跟风作品，以玉器收藏为背景，展现悬疑推理的故事，中途掺杂大量行业知识和内幕，喜欢这类题材的可以尝试。亚马逊平时报价9.99元，特价至5.99元。 《埃博拉，在门外徘徊的幽灵》 作者：纽约时报中文网编辑部，前阵子盛传埃博拉可以把活人变成“僵尸”，足见民众对于这种可怕的疾病有多大的恐惧。本辑收录了《纽约时报》自今年的埃博拉危机爆发以来，围绕疫情进行的数篇深度报道，对关注这场灾难的人来说无疑是很有价值的科普。亚马逊平时报价4元，特价至1.99元。 《这世上的美好，唯你而已 》，作者：蓑依，一周特价必备“鸡汤”也是Kindle的一贯特色了，事实证明负能量爆发的时候，阅读这类温言软语的确有助于治愈。亚马逊平时报价5元，特价至3.99元。 《大宋王朝·大地棋局》，作者：何辉，历史小说《大宋王朝》系列的第二部，月初曾经推荐了第一部《沉重的黄袍》，有看过的值友不妨前来诉说一下感受。亚马逊平时报价19.5元，特价至2.99元。 《约翰·克利斯朵夫(套装上下册)》，作者：[法]罗曼·罗兰，译者：韩沪麟。傅译本《约翰·克里斯朵夫》因为傅雷先生个人渊博的学识以及超凡的个人魅力成为了经典，不过韩沪麟先生同为名家，算是各有各的特点，经典也不会被翻译埋没。亚马逊平时报价9.03元，特价至0.99元。 《祸起萧墙》，作者：[美]西德尼·谢尔顿，译者：俞洪亮，张宏达，陈惠芬。很少在特价中见到的美式悬疑小说，情节缜密，出人意料，情节反转根本停不下来。亚马逊平时报价12元，特价至3.99元。 《The Crowd: A Study of the Popular Mind》，作者：[法]古斯塔夫·勒庞，《乌合之众》的英文原版，罗辑思维推荐书目之一，大众心理学的巅峰作品，解构了群体行为最真实的一面。网络时代的到来，这部书不仅没有被淘汰，反而显得更加具有现实意义。亚马逊平时报价48.6元，特价至9.99元。 《Business Adventures: Twelve Classic Tales from the World of Wall Street》，作者：约翰·布鲁克斯，《商业冒险》英文原版，比尔·盖茨推荐过的金融管理类图书，内容收集了作者20世纪60年代在《纽约客》发表过的12篇文章，其中详细叙述了现代美国企业的发展演化历史，具备一定参考价值。如果不爱原版，可以期待下本书的中文版本，据悉目前正在翻译当中，预计明年四月左右出版。亚马逊平时报价59.72元，特价至9.99元。</p><p><a href=\"http://www.smzdm.com/youhui/639025\">深夜书堂：亚马逊中国 一周Kindle特价书　人间词话、澄衷蒙学堂字课图说、只有医生知道等</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "深夜书堂：亚马逊中国 一周Kindle特价书　人间词话、澄衷蒙学堂字课图说、只有医生知道等"
 }
]