[
 {
  "date": "Mon, 18 Aug 2014 22:08:14", 
  "link": "http://www.smzdm.com/youhui/535677", 
  "description": "<p>家用旗舰级路由满减后历史低价，华北有货。相比R6300 V1版来说V2版CPU升级到BCM4708 A9双核800Mhz ，256M RAM，并配有USB3.0接口，并且体积缩小不少。相对于有人担心的缩水倒是不必了，V2内部用料一如既往的坚挺，相比V1版多了散热鳍片和固态电容倒是更实在。 具体参数上作为网件的新旗舰，符合802.11ac新一代WiFi无线标准协议，支持2.4GHz和5GHz双频段，4个千兆LAN口和1个千兆WAN口，在5GHz频段可提供最高1.3Gbps的理论传输速率，在2.4GHz频段可提供最高450Mbps的理论传输速率，总传输速率高达1750Mbps，是市面上为数不多的千兆无线路由之一。BCM4708 A8CPU，频率800MHz，并采用256MB RAM+128MB Flash ROM的组合，无线采用高通的802.11ac方案芯片。内置USB 3.0接口，可以共享USB存储、打印机等设备。晒物广场有v2版晒单，但是小编特别要推荐R6300v1的这篇晒单，想了解差别的朋友不妨一读。 苏宁易购目前华北地区报价624元，参加每满99减20，实际支付504元包邮，直接刷新历史低价。升级后的V2版电磁炉路由器，作为旗舰级家用路由可玩性相当高，比较适合爱折腾的网友。 818虽然是苏宁易购店庆，但和往常一样，各电商势必会加入“混战”，由此所促销单品也不会被局限于家电，关注我站，围观各类神价的诞生。 &#160; &#160; &#160; &#160;</p><p><a href=\"http://www.smzdm.com/youhui/535677\">限华北：NETGEAR 网件 R6300 V2版 无线路由器（256MB RAM、USB3.0）　504元包邮（624-120）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "限华北：NETGEAR 网件 R6300 V2版 无线路由器（256MB RAM、USB3.0）　504元包邮（624-120）"
 }, 
 {
  "date": "Mon, 18 Aug 2014 22:06:38", 
  "link": "http://www.smzdm.com/youhui/535403", 
  "description": "<p>用券后再创新低！什么值得买网友“过客离歌”之前的推荐理由：“Philips飞利浦 HR1871/00榨汁机，是之前经典款HR1861的升级版，一直以来价格较为坚挺，曾获得德国红点设计大奖。飞利浦HR1871/00榨汁机机体采用了金属材质设计，时尚大方。一次可制作多达2.5升果汁超大加料管。水果和蔬菜无需切块 ；2档速度调节选择；软硬果蔬随心选 。800瓦强劲马达；坚硬果蔬一样轻松榨清洗快速方便。革命性快速清洁滤网；中央果渣收集器更易清洗；表面光滑；易于清洁的材料。所有可拆卸配件均可放入洗碗机清洗易于使用。防滴壶嘴防止果汁滴漏；榨汁机壶嘴配件确保果汁直接流进杯中。配件组装快速方便；配有食谱；给您带来健康果蔬汁。不过从网友实际使用情况反映来看，滤网清洗略为麻烦。当然有原汁情结的可以考虑上我站的高大上明星物-惠人原汁机。更多关于HR1871可参考我站值友的晒单。” 京东目前售价818元包邮，与上午推荐的同价，但目前可以使用家电类满减券，不同级别会员对应不同力度（铜牌150减10、银牌400减30、金牌600减50、钻石1000减100），最低至768元包邮，相比其他渠道千元左右的价格，优势明显。 个人的使用心得体会：两年前选购时在飞利浦HR1871和惠人之间纠结了很久。选择飞利浦HR1871的原因是性价比相对较高，而且觉得西方人在榨汁方面使用比东方人更加频繁和富有经验，他们主流仍然使用传统的榨汁机，尤其是这款大热的飞利浦HR1871一定有个中的道理。 实际使用了两年，因为没有用过惠人，因此无从比较，但与低端的榨汁机相比，最大的特点是：1.清理方便，尤其是专利的飞利浦不锈钢滤网，只需水冲3-4秒即可清洗干净，而低端榨汁机的滤网不仅长期藏污纳垢，而且不易擦拭，极其容易勾住抹布；整机的清洗流程大约在3分钟内可以完成，如果有洗碗机可以拆卸清洗，非常方便；2.榨汁速度快。基本没有什么不能榨汁的，从坚果到各种水果，超大的压入管，让整颗苹果放入也毫无压力。电机还算安静，没有不能接受的程度，而且电机和榨汁声音比较稳定，并不闹心。 缺点嘛：最主要的缺点就是榨汁后果汁分层起泡，放置10分钟以上汁水开始分离，影响果汁的口感；但是这个通过充分搅拌可以解决；由于可能是设计问题，上盖与刀网容易碰到，这个可能在后续版本中得到解决了；出汁率并没有宣传的那么高，不过估计这也是家用榨汁机的通病，所以在选择榨汁素材上应选择成本低汁水多的水果更为划算。瑕不掩瑜，个人觉得，这是一款易用，性价比高的榨汁机，不锈钢外壳不仅气派，而且便于清洗，1000元以下的价位非常值得入手，同时，榨汁机最主要的使用率方面，个人使用觉得由于清洗使用方便，使用频率还不错，闲置率不高。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/535403\">PHILIPS 飞利浦 HR1871 榨汁机　最低768元包邮（818元，需用会员券）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "PHILIPS 飞利浦 HR1871 榨汁机　最低768元包邮（818元，需用会员券）"
 }
]