[
 {
  "date": "Mon, 26 Jan 2015 13:11:04", 
  "link": "http://www.smzdm.com/p/652999", 
  "description": "<p>各位值友周一好！春节的脚步越来越近，明天就是腊八了，记得喝一碗腊八粥哟。 下面准时带来本周的众测产品： 红测产品： Newgamepad 新游 N1 无线游戏手柄，共45个，市场价168元，申请需50金币。 近几年，市面上优秀的手游越来越多，除了消除、跑酷、卡牌这类小游戏，更有越来越多对操控要求更高的游戏；如果时常觉得玩着不爽，不妨试试手柄＋手机的新玩法。本周上线的这款新游无线游戏手柄，可适配Android及iOS系统，支持手机、PAD、TV等不同的屏幕，同时有自己的游戏中心，可以实现一键连接，手机一秒变掌机。回家过年带一个，可得躲着亲戚家的熊孩子玩啊。话说，众测君试用时发现定制游戏中心里有不少是以前花钱买过的，心疼…… &#160; Midea 美的 R1-L083B 智能扫地机器人，共4台，市场价899元，申请需400金币。 Midea 美的 R1-L083B家用智能全自动扫地机是美的推出的新品，配有高效智能ECO节能模块，让机器运行使用的效率更高。五种清洁模式及双充电模式，增加实用度。机身高度为7.8cm，集尘容量为0.3L，官方标称适用于101-180平米的环境。此款机型支持干用，不具备拖地功能。 Varimark 威码 GT1000 标签打印机，共5个，市场价498元，申请需200金币。 标签打印机对某些人群来说是件很有用的东西，文档管理、仓储管理、线缆标识、流水线设备标识、资产管理、GTD时间管理等各种情况之下都能起到意想不到的效果；对于收纳爱（强）好（迫）者（症）来说，更是愿望清单里必有的神器。本周参测的这款威码便携式标签打印机，全键盘＋LCD显示屏设计，适用6-14mm、四种不同宽度的标签带，最多可打印4行文字，支持竖排打印功能，支持重复打印、序号打印、条码打印，内置8种条码功能、17类适用于不同领域的符号。打印类型为热敏/热转印，可使用干电池/AC电源两种供电方式。耗材方面，该品牌的标签带有多种宽度和颜色可选，防水、放油、可黏贴，看起来不错的样子。 &#160; 蓝测产品： OnePlus 一加 一加来电移动电源，共30个，市场价89元，申请需100积分。 手机品牌“一加”上个月发布了10000mAh的移动电源“一加来电”，今日正式开售；消费众测拿到了30个，进行全网首测。这款移动电源采用超声波焊接和CNC加工，喷漆工艺和一加手机相同。尺寸142.8* 72.6*16.2mm，重222g，比小米移动电源10400mAh要扁长一些，电芯使用容量10000mAh（相当于36Wh）的锂离子聚合物，5.5个小时可充满，可为一加手机和iPhone 6 Plus充电2.5次、iPhone 5s / 6充电4.5次。2个USB口（比小米多1个）均为5V/2A输出，不过同时充电时各为1A，比较有意思的是摇一摇即可显示电量的设计。移动电源这东西，备个正经货，好用还安心。 &#160; buga 咘瓜 智能安全手表，共10个，市场价499元，申请需200积分。 智能手表不只是属于大人们的玩具，以安全为卖点的儿童智能手表也有相当大的市场。湖南卫视的火爆节目“爸爸去哪儿”相信不少值友都看过了，不知有没有人记得里面的星宝贝们戴的那块手表？就是这款“咘瓜”啦。该手表用户群定位在 3~12 岁儿童，可以和家长手机内 App 配合使用，手环内置语音模块，家长可以将语音传送到手表上和孩子通讯，并具有智能定位、一键求助、安全围栏、成长见证、家庭会话等实用功能。30小时待机，470mAh电池，外观采取了基于儿童趣味的独特形状，有6种颜色和图案，采用医用级材质打造。希望小朋友戴上之后不要唱“我的小手表，时尚时尚最时尚”…… 以上就是本周众测的新品了，感兴趣的话猛戳相应链接申请即可。值友们有希望在众测平台看到的产品，也可以通过各种渠道告诉我们哟。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币（想了解积分和金币如何获取？点击这里），并取得了众测资格的用户，可以通过申请免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/p/652999\">消费众测 本周上新公告 无线游戏手柄、一加来电移动电源、美的扫地机器人、标签打印机、亲子安全手表</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 无线游戏手柄、一加来电移动电源、美的扫地机器人、标签打印机、亲子安全手表"
 }
]