[
 {
  "date": "Fri, 28 Aug 2015 13:59:12", 
  "link": "http://www.smzdm.com/p/698807", 
  "description": "<p>秋天来了，同学们是不是明显感到脸上紧绷绷，从中午就开始出油了？没错，秋季补水保湿护肤季来了~护肤从洗脸开始。洁面产品有洁面乳、洁面液、洁面皂等形式，而洁面皂这种更为原始，可以手工制作的洗脸产品则越来越讲究成分天然，很多人也更喜欢使用洁面皂来进行脸部清洁。今天什么值得买（SMZDM.COM)就来给大家介绍一下手工冷制皂的选购。 &#62;&#62;手工冷制皂小述： 手工冷制皂和工业制皂最大的差异就在于皂化反应的温度。手工皂是在60°C以下，甚至40°C以下，工业制皂则往往在90°C以上。冷制皂不需要加温，最大程度地保留了植物油脂和其他天然成分，并且需要长时间的皂化过程来达到最适合人体皮肤的PH值。另外，护肤甘油会完整的保留在冷制皂中，为皮肤带来一层天然的锁水膜。 制造时所添加的油脂类型，会让皂品呈现不同的质感和功效，不同的油脂达到的护肤效果也不同，冷制皂多用植物油脂，比如说橄榄油、牛油果油、杏仁油等，一部分冷制皂也会使用马油等动物油脂。 &#62;&#62;手工冷制皂挑选TIPS： 我们逛商场的时候可能会看到有所谓的手工皂柜台，陈列着各色各样，形态各异，喷香喷香的皂品。那么选购手工皂的时候需要注意些什么呢？ 1.味道不能太浓太香 手工皂的味道是淡淡的油脂味，其中添加的精油等天然香料也会慢慢挥发。相反，添加了人工香精等化学成分的皂品会有浓郁的香气，而且香气不会变淡。由于有些皂品用的是低廉的香精，所以还是建议大家尽量不要使用那种味道过于浓郁的产品。 2.避免挑选颜色鲜艳或者透明度高的“手工皂” ▲高档冷制皂你会觉得做的不是那么精致，皂化后的成品大多不透明，添加天然色素也会呈现出朴素淡雅的颜色。一般只有添加人工色素才会达到鲜艳的效果。而制皂过程中往往是添加了酒精等溶剂，并且持续加温，才会制成通体透明的皂品。 3.避免挑选质地过硬，花里胡哨的皂品 ▲真正的手工皂需要经过长时间熟制才能使用，而且硬度普遍不高，而且你会发现上面的印字不会很清晰。而普通的香皂属于皂基皂，添加的化学成分会让香皂更耐用，不易软烂。另外也不要买那种太过花哨的香皂，雕的越精细说明硬度越大，品质越趋于一般。 &#62;&#62;手工皂中值得信赖的品牌： 1.La Maison du Savon de Marseille 直译为“马赛皂之家”。马赛肥皂大有来头，11世纪十字军东征经过意大利和西班牙，到达法国马赛。当时从地中海传来的肥皂香味刺鼻，于是马赛的肥皂商大大改良了这种舶来配方，用橄榄油代替动物油制作皂品。1688年，路易十四钦定一套马赛皂制造标准的法令，并将制作和贩卖马赛皂的特权给了马赛地区，而马赛皂之家则是这个地区，甚至是欧洲手工皂知名度最高、历史最悠久的品牌。 驴奶系列 购买地址 NOL 993日元/112g 驴奶作为美容护肤品有着悠久的历史，据史料记载，埃及那位艳后为保养皮肤，就特别爱泡驴奶浴。驴奶富含上皮细胞生长因子，是最接近人奶成分，而比人奶更为营养的液体黄金。马赛皂之家采用的驴奶原料全部来自法国南部自然有机牧场，这里的驴好吃好喝，生活的悠闲自在。 驴奶的收集只能在幼崽出生之后第三个月开始，而且只能白天采集，产量较小而效果出众，让这个系列成为了马赛皂之家的明星产品。适合任何肤质，尤其是敏感肌，再也不用担心洗脸导致的瘙痒，干燥和红pp了。而长期使用，会明显感到皮肤的纹理变得细腻起来，是功效卓越的美容皂。 马赛皂不好买，除了去法国的小伙伴人肉背回之外，专题为各位找到了日本一家获得品牌授权的购买网站，能否购买成功也请下单的小伙伴上来吼一下。 2.Gamila Secret 洁米拉 购买地址 中国亚马逊 200元起/115g 官方叫洁米拉，网上一直叫“神秘的卡米拉”。Gamila（洁米拉）是这个品牌创始人的名字，被称为草药婆婆洁米拉。如今已经70岁高龄的草药婆婆耗费40年心血创立的Gamila Secret，是手工皂的又一个中流砥柱的品牌，她出生于以色列一个有着极其虔诚信仰的医学世家，手工皂的古法配方也一直是家族独有，从未外传。 洁米拉采用自然界中最好最纯的植物油脂和草本精华，天然程度高到已经超脱了“皂”的概念，而是植物凝脂，其中的“原味凝脂”没有添加精油成分，适合孕妇、婴儿使用。另外，植物凝脂系列除了可以作为平时洁面使用，更可以拿来做面膜。充分揉搓凝脂表面呈黏腻的乳液状，然后轻微按摩到脸部吸收，再用清水冲洗，长期坚持下去，会发现皮肤健康状态会有较大提升。缺点是，小贵。&#160; 3.Erno Laszlo 购买地址 天猫 390元/150g 这块洁面皂是Erno Laszlo畅销近90年的经典之作，又名“死海奇迹皂”，一串儿名人用，不再详述。含有97% 的天然成分和死海矿泥，能深层清洁肌肤并帮助紧缩毛孔，改善水油平衡，因此尤其适合油性与混合型肌肤使用。推荐给有痘痘和出油问题的妹子和汉子使用。主站有相关晒单，讲述了值友john99的战痘历程,战痘十年：谈一谈男性痘痘肌的日常护理。 4.ARSOA　 购买地址1 天猫 198元/20g 配皂盒和起泡网 购买地址2 日本亚马逊 约4200日元/135g @cosme上日本妹子交口称赞的一块手工皂。ARSOA是成立于1972年的日本高端护肤品牌。含有丰富的无机矿物成分（堆积岩、火成岩及炭等矿物质），这一小块需要资深的匠人花上 70 天才能做成。黑色大理石的哑光质地，上面有纤细的银色拉丝。 [...]</p><p><a href=\"http://www.smzdm.com/p/698807\">专题：皂吗？洗脸很舒服哟——手工皂选购指南</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：皂吗？洗脸很舒服哟——手工皂选购指南"
 }
]