[
 {
  "date": "Tue, 11 Nov 2014 19:33:11", 
  "link": "http://www.smzdm.com/youhui/609295", 
  "description": "<p>京东金融和京东众筹在双11期间也不甘寂寞，开启了一波多地凑份子得房子的活动，之前一些媒体也有报道。活动类型有些类似抽奖，什么值得买的小编经过仔细研究，发现这个活动有几处值得参与的地方： &#160; 1、在成为“京东小金库（类似余额宝）”或“京东白条”的用户后，参与每套房子的众筹无需花费1111元参与，而只需要花11元； 2、这个11元是可以在抽奖失败之后退还的，也就是不中奖没损失； 3、活动的奖品丰厚，如果中奖，可以用大概10万元得到100万元左右的房产（商住两用房）； 4、目前参与人数不多，中奖概率不错。部分城市房源的参与人数小于一万人，最少的一处只有不足5000人； 5、可以同时参加多个项目，总共11套，也就是说，不怕麻烦的话，可以把自己的中奖概率提升11倍。 &#160; 这么算下来，你能抽中一套房子的概率或许在高于千分之一的样子（这个数字仅限于什么值得买推荐之前）。 具体活动如下，在双11当天，远洋地产共拿出11套分别位于北京、大连、抚顺、杭州、秦皇岛、天津、武汉7城市的房源参与，其中位于北京的一套精装loft总价134.4万元价值最高，1.1折后的众筹价仅14.8万元。参与方式比较简单，只要开通京东白条或小金库成为京东金融会员，即可花费“11元”（普通用户需要“1111元”，机会均等）支持全国所有楼盘。活动下线后在公证处监督下，从各楼盘的所有众筹支持者中抽取1名幸运者，可获得1.1折的优惠购房资格。 比较有好的是，众筹支持者不论中不中奖，活动结束后30日内支持的“11元”或“1111元”都会退还，换句话说没中奖也不会有损失。目前这个项目已经众筹成功，就看人品了，反正会退钱是免费的，不如参与一把万一运气就被你撞上了呢。京东这次为增加会员也是煞费苦心啊！ 需要注意： 1、如果你已经是“京东小金库”或“京东白条”用户，就无需参与1111元的众筹了，它与11元的众筹效果是一样的。 2、房源为商住两用房，可以不用太担心某些城市的购房资格问题。 3、活动时间截至到11月11号今天。 最后，看什么值得买smzdm.com的朋友们有没有机会能中一套？集合色魔张大妈所有用户的力量，万一呢？ 再最后，小编花了些心思研究了这个活动，目的是给网友在双十一这个紧张的气氛下增添点乐趣。希望大家不要就是否有猫腻展开详细讨论，小编也没十足把握，只能信京东的魄力，权当一乐吧。</p><p><a href=\"http://www.smzdm.com/youhui/609295\">京东金融 凑份子得房子 参与方式及提高中奖概率方法　双11拼拼人品？</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "京东金融 凑份子得房子 参与方式及提高中奖概率方法　双11拼拼人品？"
 }, 
 {
  "date": "Tue, 11 Nov 2014 19:31:15", 
  "link": "http://www.smzdm.com/youhui/609287", 
  "description": "<p>我站昨天推荐的京东箱包优惠券力度之大，堪称神券，很多平时基本不特价的商品，此次在本身就有较大折扣的基础上还叠加此券，大量商品比海淘价格更低，例如天霸、新秀丽等，优惠券有效期将于今晚23.59分过期停止使用，对于手中有券，还没有使用的网友，特发此文提醒，类似力度也许一年就只有2次（6、18/11、11），错过真的要等半年。 在这里小编将最近两天推荐的京东自营箱包产品会汇总给大家（发现频道及优惠频道均有特价信息，大家可切换浏览）。由于时间原因可能部分商品无货或已不能使用优惠券还请注意。</p><p><a href=\"http://www.smzdm.com/youhui/609287\">消费提示：京东 自营箱包优惠券　即将过期</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费提示：京东 自营箱包优惠券　即将过期"
 }, 
 {
  "date": "Tue, 11 Nov 2014 19:30:46", 
  "link": "http://www.smzdm.com/youhui/609373", 
  "description": "<p>小女孩爱不释手的蝴蝶仙子与精灵公主之甜甜屋大家已经比较熟悉了，该小屋子的细节方面处理的比较好，为两层小楼设计，含 小凳子，梳妆台，鞋架等，设计逼真，宝宝可以配合芭比娃娃和衣服，收纳东西、喝茶，休息，梳妆打扮，可以充分发挥宝宝想象力。 京东目前特价至98元，加购一件小凯莉秋千乐园 BDG48，参加满199减100的活动，137元就可以拿下两件，单买的话每个的价格都在80元左右，家有宝宝的可以屯一点了。</p><p><a href=\"http://www.smzdm.com/youhui/609373\">Barbie 芭比 蝴蝶仙子与精灵公主之甜甜屋 Y6855+小凯莉秋千乐园 BDG48　137元包邮（237-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Barbie 芭比 蝴蝶仙子与精灵公主之甜甜屋 Y6855+小凯莉秋千乐园 BDG48　137元包邮（237-100）"
 }
]