[
 {
  "date": "Tue, 24 Mar 2015 20:18:17", 
  "link": "http://www.smzdm.com/p/663557", 
  "description": "<p>每个人都想有一头乌黑亮泽的秀发，像广告里的男神女神那样。不过现实永远骨感，别说有那样可以刷刷刷甩来甩去的头发了，蓬松干净，少掉几根头发就已经很不容易。脱发对于很多人来说都是件烦心事，想完全阻止掉头发这事儿难办，但是找到掉发原因，对症护理，让头发掉得不那么多是能做到的。今天什么值得买（SMZDM.COM）给有脱发困扰的同学介绍几款靠谱的产品，有需要的同学不妨尝试一下。 头发再好的人每天也会掉发，这是人体正常的新陈代谢。但是医学上认为，每天掉50-100根头发属于正常，掉超过100根就需要重视了，100根头发差不多有耳机线那么粗。一般掉头发是由以下几种原因造成：护发不当、精神压力大、遗传因素、营养失调等。其中遗传性脱发是最常见的原因，如果父母其中之一脱发或者家族有脱发史，那么自己遗传性脱发的可能性就大大增加了。这种情况下的脱发、秃发比较棘手，最好听取医生的意见，接受有药物或者是手术介入的专业治疗。 而排除了遗传性脱发，但是也出现较为严重脱发的人则要考虑是不是由于自己平时护发不当，精神压力大，或者饮食失调等原因造成脱发。如果是这些原因，那么恭喜你，脱发可以通过正确使用市面上的相关产品，得到有效控制。头发这事还是不能掉以轻心的，要不男神也。。花生这张还是男神感十足的。 使用专业护发产品 防脱发首先要使用防脱洗发水，专业防脱发洗护产品能够调理头皮环境，使脱发数量减少，国内超市的开架货还是别用了。但是防脱发洗发水只能缓解脱发,并非生发洗发水,有些广告所说的“三天止脱，七天生发”笑笑就好。 Klorane 蔻萝兰 金鸡纳维生素B族洗发水 皮尔法伯（Pierre Fabre，法国首屈一指的药厂和最具规模的化妆品集团）旗下产品，雅漾的母公司。蔻萝兰是法国一线药用洗发水，稳坐法国各大药妆店货架。金鸡纳又叫“奎宁”，是一种能够刺激细胞再生的生物碱，促进头皮血液循环，延长头发生长周期。维他命B族可以供给头发再生需要的基本营养。这款洗发水的评价很高，普遍提到用后头发确实有变的密实、头皮有少有过的清爽感、还有人作为治疗脱发的辅助“药品”来用。不了解escentual购买流程的同学戳这里吧。 这个是配套的护发素，护发素一定要用，能够起到很好的闭合毛鳞片的作用。而且国外的洗发水洗完会相对干燥，因为里面少有会产生假滑的物质。 RENE FURTERER 馥绿德雅 皮尔法伯旗下的高端产品，走专业沙龙路线，法国药妆店也可以买到，售价较贵，但是效果确实非同一般。推荐他家的复合精油强健洗发水和80号固发育发精华液。洗发水是凝胶质地，有很多复合精油微粒，可以促进头皮微循环，为毛囊提供营养，强固发根。 80号固发育发精华适用于压力、疲劳、季节性、用药及产后引起的暂时性掉发。含有毛发生长的必需物质：蛋氨酸、维他命B3和B8。另外含有植物肽、锌、铜可以强化营养，减缓掉发速度。建议一周使用1次，一个疗程为3个月。掉发较严重可以一周用2-3次。 AVEDA&#160;INVATI防脱发系列 美国专业的护发品牌，强调原料天然，人工香料也不添加，味道会比较怪。也是走沙龙路线，口碑最好的是INVATI防脱发系列。这个系列经临床试验证明，有效减少掉发达33%。我站有值友晒单和购物经验，普遍反映效果不错。 头发稀薄的人做头部按摩可以促进血液循环，提高新陈代谢。而且防脱发需要发根部分保持清洁，用这款松下的头皮按摩器可以帮助深层清洁头皮，让专业洗发水的功效事半功倍，我站有值友晒单。 日亚有新款出售，老款只有每分钟120/170转两个速度可选，新款可以在这两个速度之间长按选择，当你感到力道正好的时候，可以固定在这个速度上。也是国际电压哦。 梳头发的方向如果保持不变，头发缝分开的地方由于常常被阳光照射，会干燥或变薄。如果分开的地方开始变薄，不妨改变分开的方向。推荐这款有按摩头皮毛囊功能的宽齿扁梳，Paul Mitchell 气垫大板梳，用的时候舒服到“眉头自然展开，面部渐渐放松下来”，我站也有值友晒单。Paul Mitchell本身就是美国的专业美发品牌，他们家产品也是主打天然植物成分，口碑产品包括茶树系列和胡萝卜系列，没有脱发烦恼的同学可以尝试。 护发另外很重要的一点就是水质，国内的水质就不说了，近两年还有雾霾捣乱，头发上的脏东西更不容易洗干净了，正在装修的同学们强烈建议装上一套净水设备，其他同学则可以考虑用这款3M的沐浴净化器，能过滤掉水中的余氯和重金属，让水质变软。我站有值友晒单，文中提到水质不好可能造成婴儿湿疹加重。 最后，护发这方面好像还缺点什么..吹风机！女生普遍会使用吹风机日常打理头发，使用靠谱的产品可以对改善发质，减少掉发起到积极作用。主站的有关于怎么选择吹风机的专题，对大家购买吹风机可以起到很好的参考作用，可以戳去看看。 积极调节精神状态 精神压力大是脱发的重要原因。先不说掉不掉头发的事，每天顶着这么大的压力过得能开心吗？缓解精神压力，首先就是要改正作息。晚睡、睡眠不足就容易情绪变差，早上起来发现枕头上，洗漱的水池里都有不少掉发，还会长白头发。所以，试试按时睡觉、每天运动、健康饮食，这些事和调节精神状态最有关系。主站前不久发布的睡眠专题引起了网友的热烈讨论，里面提到了很多有助睡眠的产品，大家可以去看看。另外再补充几款很赞的产品，帮助你放松精神，少掉头发。 狮王休足时间足贴&#160; 适合爱穿高跟鞋，长时间站立的同学，孕妈咪用也完全ok。睡前贴上，可以持续作用于腿部，除湿消肿。含有5种精油，贴整晚也不会过敏，而且设计很合理，不容易脱落。市面上出现了许多假货，而行货价格太高，建议海淘。 桐灰 红豆蒸汽眼罩 花王蒸汽眼罩想必很多人都知道，很好用，但是不能重复利用。桐灰是一家有百年历史的日本大型企业，产品安全可靠。介绍这款红豆蒸汽眼罩，红豆本身含水量很大，只要加热就会有大量的天然蒸汽挥发出来，用的时候微波炉（600w）加热30秒就可以了，可以重复利用，日本人也是精打细算的过日子呢。另外他们家的红豆蒸汽护肩也是同样原理，用于放松肩背部效果很好。 曾经出过KUMAMON 的限定款，好萌&#160; 改变饮食习惯 对于容易掉头发的人，吃东西一定要“挑”，油腻和辛辣尽量少吃少沾。下面给大家推荐一些有利于头发生长的食物。 1.杂粮粥。食材一般是黄豆、黑豆、绿豆、薏米、糙米等，晚上吃东西一定要清淡一些，杂粮粥还有养发生发的作用；2.醋泡黑豆。一个养生的民间偏方，能黑发、生发。其实也不一定要醋泡黑豆，单吃黑豆也很好，是公认的“生发之王”；3.核桃。坚果一类的食物对头发生长很有好处，核桃更是坚果中的生发小能手。每天吃一些核桃在内的坚果，头发的营养也会加强。但是各种椒盐、炭烧、奶油坚果还是别吃了，热量太高。 今天就说到这里，如果以上几点都坚持做到，那么不敢说头发会长得郁郁葱葱，至少掉头发的程度一定会减轻。其实有些掉头发的情况只是暂时的，比如女性产后脱发、经期脱发，还有季节变化、环境变化导致的脱发等，适当护理就会恢复正常。如果掉头发时间很长仍然难以控制，一定要及时去医院就诊。</p><p><a href=\"http://www.smzdm.com/p/663557\">头发，你给我站住，再掉开枪啦！&#8211; 什么值得买“防脱发”专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "头发，你给我站住，再掉开枪啦！– 什么值得买“防脱发”专题"
 }, 
 {
  "date": "Tue, 24 Mar 2015 20:01:09", 
  "link": "http://www.smzdm.com/p/663615", 
  "description": "<p>更新：链接已经修正，需要的家长可以购买。 1961年法国Vulli公司采用天然材料通过14道人工制作而成Sophie Giraffe苏菲长颈鹿已畅销世界50年，其材质为100%天然乳胶+食物染料，取材自Hevea树树液，不含BPA，柔软并具有良好的触感，18厘米的高度及45克的重量使宝宝可以轻松抓握，挤压时可发出吱吱声，当宝宝因长牙而牙肉不舒服时可以咬着小鹿磨牙，而小鹿身上的深咖啡色斑点和浅黄色皮肤可促进宝宝视觉神经发育，而Hevea树天然香味可以让宝宝轻松的在玩具堆中找到，千万别小看这只小鹿，宝宝的视觉、听觉、味觉、触觉都能通过这只小鹿得到良好发展，洗澡时也可以玩。 母婴之家目前目前售价88元，京东169.9元且无货，属于近期好价，之前有网友反映，苏菲小鹿有掉色现象，这点网友也给出了解释：因为它采用的是非硫化的天然乳胶+食物染料，所以抗老化能力比较弱，掉色现象也属正常，小鹿送人自用应该很合适。</p><p><a href=\"http://www.smzdm.com/p/663615\">Vulli 苏菲小鹿 婴儿磨牙棒 　88元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Vulli 苏菲小鹿 婴儿磨牙棒 　88元"
 }, 
 {
  "date": "Tue, 24 Mar 2015 19:24:55", 
  "link": "http://www.smzdm.com/p/663611", 
  "description": "<p>NFC+蓝牙4.0+音量自动调节，捷波朗玛丽莲国行再特价！来自丹麦的免提通讯方案供应商Jabra 捷波朗 的这款Jabra STYLE 蓝牙耳机，有个很美丽的中文名叫做“玛丽莲”。物如其名，这款耳机以外观见长、样式美观：耳机外壳主体采用磨砂黑材质，金属拉丝的麦克风杆显得纤细小巧可爱，采用Bluetooth 蓝牙4.0 技术，支持A2DP，耳机开关为滑块设置，方便切防止误操作，耳机上带有电量提示灯。通话时长为6小时，续航达168小时。 秀外慧中的这款耳机内置功能同样实用：一个亮点是具备NFC 近场通信功能，可以与手机轻松配对。另一个亮点在于具备音量自动调节功能，可以根据外部环境噪音水平来调整音量。此外具备&#160;Find My Jabra&#160;功能，可以轻松通过手机端App来找到不小心忘记放在何处的蓝牙耳机，这项功能对于一些人士来说还是很实用的。 亚马逊中国目前再次特价至249元，近期的入手好价。对于带有蓝牙4.0及NFC的蓝牙耳机，200多元的价格比较实惠，之前推荐时评价一直不错，有网友表示这款表现非常稳定，只是耳塞式相比入耳式而言更容易漏音。外观在蓝牙耳机中比较柔美，很适合妹子哟~不过需要注意其并不以降噪功能见长，所以相对其他系列来讲可能降噪相对一般。</p><p><a href=\"http://www.smzdm.com/p/663611\">Jabra 捷波朗 STYLE 玛丽莲 蓝牙耳机（蓝牙4.0、NFC、自动音量）　249元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Jabra 捷波朗 STYLE 玛丽莲 蓝牙耳机（蓝牙4.0、NFC、自动音量）　249元包邮"
 }
]