[
 {
  "date": "Sun, 27 Oct 2013 13:52:56", 
  "link": "http://www.smzdm.com/youhui/334447", 
  "description": "<p>由于1260 v3已经上市，1260的V2版进入降价清仓阶段已经有一阵了，但是之前推荐过女版的很多人表示没有买到，而且推荐过的国行低价也不复存在，现在又是入手好时机。 对于体重偏大的跑友而言，即要提供舒适的避震脚感，又需要鞋子可以提供更多的支撑稳定性来防止运动伤害。W1260是新百伦支撑跑鞋的顶级型号，今天推荐的是W1260 V2即升级版。 科技方面，鞋面采用超声波轻量一体反光材质的透气网面。N2Core全掌避震中底，在满足缓冲、减震等功能的同时让鞋底变得更加轻薄，体验从脚跟到脚尖的力量传输及完美的着地体验。ABZORB脚跟专利吸震材质，避免脊椎，膝盖，脚踝受到不当的地面反作用力的挤压，形成伤害。STABILICORE支撑科技，加强足部向内翻转时的支撑性。T-Beam中脚掌支撑科技，轻质柔软的TPU条通过独特的中部条形设计为抗扭转和稳定性等方面提供了足够的足弓支撑。超级轻量ACTEVA™ LITE优质轻量化中底提供最佳的耐压性能，比标准的EVA要减轻24％的自重。N-durance耐磨外底橡胶，超级碳胶耐磨材质与美国坦克车履带同级材质，比一般橡胶耐磨3000倍。&#160; JOE’S newbalance OUTLET目前特价49.99美元鞋码齐全，使用信用卡通过转运公司来购买折合人民币约390元（未包含关税），具体购买方法可参考此海淘攻略。 &#160; &#160;</p><p><a href=\"http://www.smzdm.com/youhui/334447\">new balance 新百伦 W1260 v2 女款 顶级支撑跑鞋　$49.99（约￥390）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "new balance 新百伦 W1260 v2 女款 顶级支撑跑鞋　$49.99（约￥390）"
 }, 
 {
  "date": "Sun, 27 Oct 2013 13:51:32", 
  "link": "http://www.smzdm.com/youhui/334443", 
  "description": "<p>富士 FinePix XP200是今年年初由富士胶片发布的具有防水，防冻，防震，防尘功能的数码相机，对于进行户外运动、水下运动时都能够应付。相比前作XP100/XP150，支持潜水15米进行拍摄（适合浮浅深度），能承受2米高度下落，-10℃下可正常操作；继续使用受好评的旋钮锁紧方式。参数方面，1/2.3英寸感光元件，等效28mm广角镜头，5倍变焦到140mm，无论是运动拍摄还是日常使用都可以兼顾，有效像素从1440万升级到1600万，配置CMOS位移式光学防抖帮助使用者在恶劣环境下提升拍摄成功率，还有专门为10张/秒连拍设置了独立按键，相信对于运动摄影有很大帮助；最高支持拍摄30fps的1080p视频短片。这次的更新除了参数上的更新，最大的亮点在于加入了WiFi联动功能，可以连接智能设备如iOS与Android（需预先安装app），会有更多玩法——这大概是相机业界未来一段时间的方向了～目前XP200和尼康AW110s是市面上仅有的两款带WiFi功能的三防相机～ 相机背部采用一颗3英寸液晶屏幕，屏幕像素92万，指标与一些中端单反类似，并且具备防反射涂层，足够使用。NP-50A锂离子电池续航时间约300幅。外观相比前作XP100更加动感年轻。 日本亚马逊目前价格在17635日元，通过转运到手约合1250元，具体购买方法可参考具体见此日本海淘教程。三色（黄蓝黑）可选，但如果需要红色，不妨到美国亚马逊看看，目前价格$201.64，通过转运到手约1280元，具体购买方法可参考此海淘攻略。该款机器国内未上市，但据部分到手玩家查验，有简体中文菜单，延续了富士微单的特性，利于海淘。对于WiFi远程与智能设备连接功能有需求的玩家可以考虑该款产品，四防相机用途广泛，可玩性强便携性好，在微单浪潮的打压下仍然会有存在意义。如果觉得海淘苦手且要求不高，其实亚马逊还有799元的XP100可以考虑。</p><p><a href=\"http://www.smzdm.com/youhui/334443\">WiFi功能参上：FUJIFILM 富士 FinePix XP200数码相机(四防、WiFi)　17635日元（约1250元）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "WiFi功能参上：FUJIFILM 富士 FinePix XP200数码相机(四防、WiFi)　17635日元（约1250元）"
 }, 
 {
  "date": "Sun, 27 Oct 2013 13:51:05", 
  "link": "http://www.smzdm.com/youhui/334389", 
  "description": "<p>抱抱熊是国内的婴幼儿用品品牌，之前有推荐过多功能背带。今天推荐的这款是抱抱熊的抱婴腰凳，其实就是婴儿背带+腰凳的组合体，组合在一起可以当多功能背带用，解放妈妈的双手；拆开来可以当腰凳使用，妈妈抱着宝宝坐在腰凳上，玩一些亲子互动游戏。这款抱婴腰凳主要是使用方便，即穿即用，能省掉穿戴普通背带时的大量时间。 商品方面：抱婴腰凳为前坐式设计，有亲胸式（适合3-24个月宝宝）和袋鼠式（适合6-24个月宝宝）2种姿势，可满足不同年龄段的宝宝食用。外层采用涤纶材质，耐磨耐用，内层采用透气式3D网布，有良好的透气性，宝宝坐久了也不会闷。宽肩带交叉式设计，可有效分散妈妈肩部压力，还能防止背带意外滑落；腰凳有45度倾斜角度，可使宝宝可以紧贴在大人身上，最大承重19.9kg。 京东商城目前抱抱熊抱婴腰凳售价99元，下单减20，实付79元包邮，淘宝售价99+。绿色、黑色、红色，3色可选，婴幼儿用品，购买前请认真阅读商品介绍。 京东有网友评论说：“腰凳比较好用，不过用久了腰也累的。背带和腰凳连接靠一条短短的拉链和两个非常小的卡扣，所以，即便使用了背带，也要时刻护住宝宝，防止意外发生。相对于传统的双肩婴儿背带，这个时尚方便，但不能完全解放双手（可解放一只手），短时间使用还是不错的。”</p><p><a href=\"http://www.smzdm.com/youhui/334389\">抱抱熊 C02 抱婴腰凳　79元包邮（99-20）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "抱抱熊 C02 抱婴腰凳　79元包邮（99-20）"
 }
]