[
 {
  "date": "Fri, 27 Feb 2015 20:32:34", 
  "link": "http://www.smzdm.com/p/659439", 
  "description": "<p>作为欧美家庭的标配，洗碗机和冰箱、洗衣机一样常见，而国内对于洗碗机基本上呈两极态度，据说买过洗碗机的都后悔了，后悔买的太迟，因为洗碗机不但像洗衣机一样方便省事，还解决了家庭矛盾，解放了双手和时间，当然也有人说不适合国内家庭使用，那么洗碗机能洗干净吗？洗碗机值得不值得买呢？买什么样的洗碗机比较好？我们邀请到了购物达人“魅惑蓝心”撰写洗碗机专题为大家答疑解惑： 羊年快乐，本命年的蓝心也祝大家新的一年里，心想事成，身体健康，猛剁手，剁好手，好剁手。上一次的众测让很多值有心中长草，也想选购一款合适的洗碗机，来解放自己的双手，那么这次就谈谈洗碗机的原理和品牌介绍（我感觉已经入了洗碗机的坑了。。。现在已经整了四台了，第五台第六台也已经不远了） 一、手洗对人体的间接损害 你觉得买个洗碗机没必要？用手洗就行了？快来看看以下用手洗对人造成哪些危害吧。 1、小抹布脏过马桶圈 看似不起眼的洗碗布，每天都要和碗筷亲密接触，肉屑、菜渣、油污的残迹，或多或少地都会遗留在洗碗布上。虽然，很多人在洗完碗后都会将洗碗布清洗干净，但经过几个或十几个小时的放置，洗碗布上又会滋生很多细菌。这是因为，潮湿的环境很容易让空气中的浮尘、细菌等落在洗碗布上，滋生新的细菌。然而我们多久会更换一次洗碗布呢？每次使用前是否也都清洗消毒过呢？有了洗碗机之后我第一件事就是把洗碗布扔掉了。&#160; 2、洗涤剂对人体间接伤害 洗碗机专用洗涤剂因为必须无泡，所以只有非常微量的表面活性剂，主要成分是碱，和酶。 而手洗洗涤剂中，主要成分是表面活性剂，实际上是将石油垃圾开发的副产品。由于它溶于水，所以它的本质一直被忽视掉。同时由于它造价低，洗涤性能良好，所以一经发现，很快极人们所接受，并用色香味的障眼法将其包装起来进入社会之中。因为表面活性剂有可以降低表面张力的作用，可以渗入到连水都无法渗人的纤维空隙中，把藏在纤维空隙中的污垢挤出来。&#160;同样，表面活性剂也可以渗人人体。沾在皮肤上的洗涤剂大约有0.5%惨入血液，皮肤上若有伤口则渗透力提高10倍以上。进入人体内的化学洗涤剂毒素可使血液中钙离子浓度下降，血液酸化，人容易疲倦。这些毒素还使肝脏的排毒功能降低。使原本该排出体外的毒素淤积在体内积少成多，使人们免疫力下降，肝细胞病变加剧，容易诱发癌症。&#160;化学洗涤剂侵入人体后与其它的化学物质结合后，毒性会增加数倍。尤其具有很强的诱发癌特性。据有关报导，人工实验培养胃癌细胞、注入化学洗涤剂基本物质LAS会加速癌细胞的恶化。LAS的血溶性也很强，容易引起血红蛋白的变化，造成贫血症。化学产品的泛滥是人类癌症越来越多的最大根源/。，而化学洗涤剂是人类最直接最密切的生活用品。化学毒素就从千千万万的毛孔渗人，人体就在夜以继日的吸毒，化学污染从口中渗入，从皮肤渗入，日积月累，潜伏集结。由于这种污染的危害在短时间内不可能很明显，因此，往往会被忽视。但是，微量污染持续进入体内，积少成多可以造成严重的后果/，导致人体的各种病变。&#160; 3、提升生活品质，改善和谐生活 许多人喜欢做饭，但是大部分人更不喜欢洗碗，还有很多因为刷完吵架的案例，此处省略一万字。 4、除菌/洗净消毒二合一，为健康着想 有很多疾病都是通过口-口传播，或者粪-口传播，餐具和食品清洁在现代亚健康人群中就显得尤为重要，不要说以前，现在接触的有毒有害物质也多了，致病菌也变得高级了，人的免疫力也下降了，（以前还用面碱刷碗呢，上地里偷得苞米直接烤了就吃，也不拉肚子，现在稍微去不卫生的地方吃饭就完了）洗碗机在最后一次漂洗时使用65-80度的热水，足以杀死大部分细菌，以往有消毒柜购买需求的值有这回也可以考虑洗碗机了，不光能消毒，还能洗净烘干，特别家里有小孩儿童的，更加应该注意餐具的卫生状况。 说到除菌不禁让我联想起了幽门螺旋杆菌，主要传播途径就是口口传播，而且家庭共同用餐时传播几率很高。 我身边就有一位朋友就有幽门螺旋杆菌，并且治疗很复杂，还好我没被传染，曾经也看到过新闻，小时候由于患有幽门螺旋杆菌的奶奶给口口喂饭，导致感染，21岁时查出患有胃癌，虽然只是个例，但是我想如果餐具每次都能洗净，一定也会降低几率。 二、关于洗碗机的Q&#38;A 那么，您是否需要一个洗碗机呢？您所担心的问题我们来为您一一解答。 Q1：洗碗机听说洗不干净 A1:洗碗机在中国进入时间晚，了解和认知较少。洗碗机和洗衣机一样，大部分污渍都能够洗涤干净，洗涤时会使用最高达80度的热水进行冲刷，不光去油腻效果好，而且高温也会杀死大部分细菌，但是一些死角和摆放错误可能会降低洗净效果，就像洗衣机，你不能因为它不能洗净衣领和袖口就说它洗不干净一个道理。 Q2：听说洗碗机很废水，需要长流水 A2:洗碗机在工作时不是水龙头一直进水，而是进3-6次每次只需要2-3升（一个大可乐2.5升）的水就开始不断进行循环冲刷，洗涤时时按暂停时可以开门的，只有薄薄的一层水在机器里，那些说废水的一定是没有在洗涤时打开看过。在同等洗净效果和漂洗效果下洗碗机的耗水量远远小于人工手洗，我就不相信一盆水你就能把一百多件餐具刷的干干净净而且还漂洗的很彻底。所以洗碗机更加节水环保 Q3：洗碗机上面写的2500W，一定很费电 A3:关于耗电问题，洗涤一次不到一度电，大约5毛钱，洗涤泵功率不超过100w也就是一个白炽灯的功率，只有在加热时功率才比较大1000-2500w(分品牌和机型)，只有在洗涤时和最后一次漂洗时加热，其实平时刷碗也是需要使用热水的，而且手洗耗水量远大于机洗，热水器烧热水也是需要电能，我是比较废水的，我家的热水器50升，设定75度，我刷一次碗可以把整胆热水用光，家里其他人也每次会至少用掉一半，连续放温水也就10多分钟，东北冷水侧温度也低，热水器完全加热一次至少需要3度电，大约1.5元。除非你使用冷水刷，否则一定不会比洗碗机省电。燃气热水器的无法对比，目前国内的洗碗机只有冷水进水口，没有热水，如果有热水口的进行热水供应洗碗机能耗会更低。 Q4:国外品牌洗碗机不能买，他们都用碟子，中国的深碗洗不净 A4：虽然饮食习惯不同，但是碗再深还能有锅深么？国外也使用锅，洗净和餐具深浅无关，和摆放方式有关，上篇的”洗蛋”测试就是证明了，只有有开孔，鸡蛋都能洗干净。所以，无论是不是洋品牌洗净效果都是不错的。 Q5：洗涤时间太长了，还不如我刷几下快 A5：用餐过后下一餐时间至少间隔3小时，根据脏污程度不同，全功能机型都会有30分钟到3小时不等的程序，所以你只需要花3分钟把餐具放置进去，添加洗涤剂，按下开始就可以了，这段时间你不需要像我一样蹲在那里一直看它，你该干嘛干嘛，下一次使用餐具时只需要从洗碗机中取出干净且干燥的餐具即可。 三、洗碗机工作原理和主流品牌特色 看完了上面的Q&#38;A，想买洗碗机了？我一个土豪朋友在装修时候，我说买洗碗机，他说不得洗碎了，以为洗碗机像洗衣机一样工作的。其实我在以前没见过洗碗机的时候也是这么想的…… 国内市售主流洗碗机工作原理大致分为四个类别，欧系，日系，国内品牌产品，国内山寨超声波。家用洗碗机的主要结构和清洗原理大部分相同。只有少部分的结构差异。 但这少部分差异就决定了洗碗机的洗净效果和性能。 洗碗机利用高压高温的旋转强力水流，对餐具进行冲刷（直接冲刷，和餐具反射），洗涤剂和热水使油污残渣迅速分解脱落。在进行反复漂洗排水，将油污残渣排到机外，在进行高温漂洗，然后利用余热进行烘干。 第一类 欧式品牌（西门子、博世） 应用最为广泛，技术成熟，洗净效果好，但大部分机型都是嵌入式产品，独立式产品较少，以西门子/博世为代表（各大商场均有销售，相对比其他小众进口品牌，加价率低，且售后有保障，而且有些进口品牌没准还是国内代工的），内部带有呼吸器，水软化器，洗涤剂光亮剂分配盒，加热管也为隐藏式或一体式，这类产品适合嵌入式安装。烘干时利用冷凝的方法不会排出蒸汽，对橱柜保护较好。内部全不锈钢，不易沾染油污，自身卫生情况良好。并且长久稳定，内部的水软化器也提高了洗净效果，减少了加热管的积垢，餐具洗后无水垢残留。自动光亮剂分配器也能提高烘干效果，减少水痕产生。（美的/海尔也是属于欧式产品） 现在在中国销售的为西班牙产和德国产，西班牙主要生产8套以下的产品，不带有防漏水保护，德国主要生产9套以上的，都带有防漏水保护(可以不关闭水龙，如果发生漏水导致损失，西门子则会进行赔偿，并且是终身的。进水管不可拆卸，一旦感应到漏水就会立即切断进水)。 博西代表产品为12套嵌入或者8套嵌入的产品。所有产品应该都是BLDC变频电机，（有机会会拆机验证）在洗涤时会不断调整水流强度，形成更多的角度冲刷的水流，洗净效果也是最好的。由于采用了两个水泵，一个洗涤用，一个排水用。在洗涤时的残渣会被过滤在平面滤网上，然后被喷淋臂下部喷孔打碎进入精滤器（不锈钢滤网），（不能被打碎的会进入粗滤）通过排水时排水泵将其强制排出，所以大部分的洗涤残渣会被轻松排出，不需要每次都倾倒，也不会影响下次洗涤和漂洗水质。（美的也是类似的设计，但是是尼龙滤网） 标准程序工作顺序 预洗（冲掉大部分残渣并排出机外）&#8212;主洗（进行持续变换的水流进行冲刷，并开始加热，投放洗碗粉）&#8212;-中间漂洗2次（排出残渣，在进水冲洗）最后一次为加热漂洗，（投入光亮剂）&#8212;静止冷凝烘干，（因为是高温漂洗，等待餐具上的水滴自然蒸发在机器内部，然后机器再进冷水，把蒸汽冷凝）&#8212;结束。 第二类 日本品牌（松下） 在国内以松下为代表，内部减少很多部件，由于不能软水，所以内部是塑料材质，避免生锈，加热器也是外露的，（有罩子）也没有呼吸器，没有光亮剂添加盒，烘干时利用风扇强制排风会排出大量蒸汽。绝对不可以嵌入或者放入密闭的环境但是优点就是体积小，只有34厘米。很容易摆放，价格便宜天猫才两千多。使用日式洗碗机的值有注意了，内部没有软水器，所以不要在使用时添加盐！盐的腐蚀性很强，可能会导致内部零件或者锅具上锈，并且不具有软水功能，软水器是因为离子交换树脂吸附到一定量的钙镁离子之后就需要置换清理，就是树脂再生，再生过程是用钠离子进行置换所以才会使用到盐。松下在中国推出的只有一款产品，（日本本土每年都会更新，并且中国的只能放进35件，日本的可以放进45件）如果没有买松下洗碗机的先暂时别买了，完全就是个坑，格子太多跟洗衣机一样。 中日产品对比图 六大吐槽 1、内部凹槽很多，藏污纳垢很严重，（并且塑料不如不锈钢好清洁）需要定期拆洗买完都后悔死了。 2、内部是分为四个区域，有三个喷淋臂，加一组固定喷孔，我买之前以为是像美的洗碗机一样，同时工作的，结果是依次切换的，也就相当于内部锅具每个部分只获得了四分之一的洗涤时间。光滑的餐具还好，但是稍微有点板结或者轻微糊底的，就彻底完犊子了，每次电饭锅都泡很久了也洗不净。 3、坑人的喷淋臂设计，每个喷淋臂上面只有4个孔，且开孔很大，导致餐具洗涤不均匀，边缘和中间的部分洗不净，尤其是倒扣的大的餐具，最为明显，不过我已经手工加了几个喷孔，效果略有改善。而且旋转速度飞快，基本是每分钟60转，西门子的每分钟才20转，没有足够的时间进行餐具的水流冲刷。 4、不能排残渣，由于松下的是只有一个电机，正转洗涤，反转排水，所以过滤器上的东西不能随着水流排出机外，喷淋臂也没有向下的小孔，也不能打碎残渣排出。每次洗涤完都需要倒掉残渣，我个人觉得残渣也会影响漂洗时的效果。洗涤电机只有一个功率工作，不能变换水流，水流方向比较固定。 5、外露的加热器和带格子的加热器，每次饭粒和残渣都会落到上面，感觉真的挺不舒服，而且加热器是浸泡在水中，虽然只有4套的洗涤容量，但是耗水量却不比8套的少。而且只有1000W,水量又多，加热时间很长。 6、机器没有吸音保温棉，加热时间长，洗涤时水流声音很大。 松下洗碗机大致工作流程 主洗（依次切换喷嘴进行洗涤，加热）&#8212;中间漂洗2次（不加热，不能排除残渣）&#8212;-最后一次加热漂洗(可以选80度)&#8212;-强制排风烘干（利用风扇将餐具吹干，不能添加光亮剂，也没有等待水滴蒸发，烘干时会排出大量蒸汽，烘干后玻璃杯上很多水点，且烘干效果不好） 第三类 国产品牌（美的，海尔等） 结构基本与欧式产品相同，洗净效果也不错，价格更具优势，毕竟中国是家电代工主要国家，尤其是美的，给众多品牌代工，所以产品制造和经验累积也都是不错的，上次众测的产品效果也确实出乎意料，并且美的的洗涤泵也可以进行水流强弱切换，内部设计也很合理，国产个人更推荐美的（国内cal [...]</p><p><a href=\"http://www.smzdm.com/p/659439\">特约专题：我只吃饭不洗碗——洗碗机选购攻略</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "特约专题：我只吃饭不洗碗——洗碗机选购攻略"
 }
]