[
 {
  "date": "Wed, 27 May 2015 18:51:50", 
  "link": "http://www.smzdm.com/p/675715", 
  "description": "<p>6月1日，并不光是小盆友们欢乐的节日（近期的儿童购物车好满，欢迎歪楼点击），也是国内“史上最严戒烟令”在北京正式实行的第一天，直观的解读就是：只要是有“盖”的地方，都不允许吸烟。对于吸烟的人群来说，这是个考验，对于不吸烟的人群来说，这是个期盼。当然，禁烟条例的目的不是戒烟，而是为了你的家人和身边的人，不要在公共场所吸烟。 根据条例，从今年6月1日起，北京全市范围公共场所、工作场所室内环境及公共交通工具内将禁止吸烟；室外也对吸烟多有限制，如排队时禁止吸烟。违者将被处以个人最高200元，单位最高10000元罚款，这是国内与世界卫生组织制定的《烟草控制框架公约》最为接轨的一部地方性法规。全市设立统一举报电话：12320。 完整条例可以在此查看，小编标红的部分为限制条件，罚款是形式，但并不是目的（但愿吧）。 此外，也为这次条例第十条的补充部分点赞，为了你的家人和孩子，这是很有必要的： 下列公共场所、工作场所的室外区域禁止吸烟： 　　(一)幼儿园、中小学校、少年宫、儿童福利机构等以未成年人为主要活动人群的场所； 　　(二)对社会开放的文物保护单位； 　　(三)体育场健身场的比赛区和坐席区； 　　(四)妇幼保晋构、儿童医院。 　　市人民政府可以根据举办大型活动的需要，临时划定禁止吸烟的室外区域。 注：虽然该条例在2014年11月28日于人民代表大会通过，但正式实施时间为2015年6月1日。 控烟手势你知道吗？ “我介意”“不可以”和“请停止”3个手势正式成为北京控烟新法的劝阻吸烟手势，市民可在不同场合、不同场景对吸烟人群作出任何一个手势进行劝阻。当然，前提是保证自身安全，别几个大汉在那你还冲过去做手势。。 吸烟有害健康？ 香烟中含有的一氧化碳、尼古丁、刺激性物质、致癌物质构成了香烟对人类最大的威胁，尤其是对心肺功能的损伤，在对尼古丁类依赖后形成持续的叠加伤害。 全球范围内，有不少国家的香烟包装，都会选用“相当震撼”的“简单画面”，让烟民在每次将香烟抽出的时候都会注意到对自身的危害，虽然画面都有些过于残暴，但还是可以起到一定的提示作用（当然，也有不少朋友会买来作为恶搞趣味赠送~）。所以，就有了下面的广告图片大展： 注：目前我国销售的大多数香烟也都是简单包装，广告也都是品牌宣传，但，不觉得做的不够么？ 全世界的人分为两种：抽烟的，不抽烟的。但实际上，不抽烟的人，受到香烟的侵害也并不少。吸烟有害健康，这几个字，相信谁都会清楚明白，但是伴随着近年来抵制二手烟的呼声愈发升温，香烟的危害对于烟民周边人员也是颇为明显。虽然“吸二手烟还不如直接吸烟”这样的谣言早已被粉碎，但还是需要对二手烟（被动吸烟）的危害做出了解。 他国如何禁烟？（此部分内容来自网络。欢迎网友讨论更多国家的禁烟措施和方法） 其他国家是如何禁烟的，我们怎样才能减少香烟带来的伤害？可能其他国家的措施并不适合我国国情，相比之下我国对于禁烟的手腕并不够强硬…… 俄罗斯：全面禁止烟草广告 俄罗斯的烟民比例也相当高，2013年时，总统普京便签署了 “史上最严禁烟法”，新法分阶段在公共场所禁烟、全面禁止烟草广告等。另外，俄罗斯颁布的禁烟法案还规定，禁烟范围涉及公共汽车、有轨电车等交通工具，公交车站、地铁站、机场等公交枢纽，电梯、办公大楼、教育和卫生场所等公共场所。 韩国：提升香烟价格 2015年初，一盒烟价格上涨2000韩元(约合人民币11.4元)，之前起步价格2500韩元涨至4500韩元，高昂的香烟价格也导致了戒烟学校报名人数的增加。 澳大利亚：提高烟草税 2013年起，澳大利亚宣布在之后的四年内将澳大利亚烟草税每年提高12.5%。将为澳大利亚政府增加53亿澳元(约合47.5亿美元)的收入。据澳大利亚广播公司报道，到2016年，澳大利亚一根香烟的价格将超过1澳元，比世界上大部分国家更贵。 伪命题：如何戒烟？ 这是个困难的话题，因为除却对尼古丁的依赖感，香烟对人更大的诱惑在于习惯上的难以改变。目前的戒烟设备和选择很多，不管是控烟贴片还是饮剂，想要通过外界摄入就可以完全戒烟，的确是不大现实的事情，更大的吸引在于心理因素。 今天说了这么多戒烟的事情，相信不少值友也会说，吸烟是个人的事情，为什么一定要戒烟？的确，如果可以尽量减少对周边人的摄入伤害前提下，吸烟是相当个人的事情，没有强制劝戒的需求和意义。当然，在这样的基础上，还是看看“空气净化器”推荐吧，为了你的家人，室内空气的烟雾还是需要清洁的，外加开窗通风。</p><p><a href=\"http://www.smzdm.com/p/675715\">举起双手爱护家人——6月1日北京实施禁烟条例</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "举起双手爱护家人——6月1日北京实施禁烟条例"
 }
]