[
 {
  "date": "Thu, 15 Jan 2015 00:35:09", 
  "link": "http://www.smzdm.com/p/647397", 
  "description": "<p>所谓“舟车劳顿”，尽管现在交通方式多样化而且速度今非昔比，但是旅途时的疲惫仍难以避免，尤其是旅游或者春运期间，本该美好的旅途归途总是被这些疲惫打上一丝不和谐的色彩。聪明的值友们当然会选择各种各样的方法去解决这个问题，临近春节，不管离家有多远，归心似箭的状态都是一样的，之前我们已经推出了春运神器专题——解闷篇，这次小编也搜罗了一些可以用在旅途中或抵达后可以选用的解除疲劳方法，权当抛砖引玉，更多的好法子还要靠大家的智慧。 先来看一下为什么在旅途中容易疲劳。在相对狭小并且在不断运动中的交通工具内，人体的脊柱长时间处于同样的姿势，脊椎两侧的肌肉受到压迫而处于紧张状态，而不停的微小运动也会让全身肌肉和神经发出对应的反应，肌肉紧张后会分泌乳酸，而旅途中血液循环较慢，乳酸代谢缓慢而积累在肌肉中，这样就形成了酸痛感，所以我们要解除疲劳就需要对抗肌肉紧张和乳酸积累这两大问题。 1.从穿着入手 不穿过紧的服饰鞋靴，保持血液循环畅通。可以选择一些具有抗疲劳科技的鞋服品牌，比如Timberland 添柏岚的ANTI-Fatigue技术、ROCKPORT 乐步的adiPRENE技术等；这两个品牌的男女款式都有应用这些科技的产品，甚至包括Timberland的女靴、ROCKPORT的高跟鞋这类看起来就很累脚的款式，带来美观和舒适度的双重体验。 2.告别腿部浮肿 你有没有体验过下了火车或者飞机，感觉原本合脚的鞋突然变紧了？脱下袜子的时候，还能看到小腿脚踝处有比平时更深的勒痕，这些都是水肿导致的。长期的姿势不变，不管是站着还是坐着，下肢的体液循环也容易受阻而形成腿部水肿，难看也罢了，关键还是不健康。 腿部按摩仪就能够缓解这类型的水肿，比如松下的这款EW-NA31 腿部按摩器，通过气囊式按摩而不是传统的震动按摩来揉搓腿部肌肉，促进血液循环、消除浮肿、缓解肌肉酸痛，而且不像震动型产品那样容易有不适感和噪音。缺点是需要插电源，只适合有插座的高铁等交通工具，当然也可以抵达目的地后使用。 3.拒绝闷热麻木 说完了腿部咱再往上走，屁股君在旅途中其实是最受罪的，闷、潮、麻木这几个字眼是不是有种让你两眼一黑的感觉？所这个时候一定要善待它，除了可以穿贴身的速干内裤以外，比如知名度很高，口碑也上佳的ExOfficio速干内裤，男女款均有，我们还可以选择一个舒适透气的坐垫。而适用于车内或机舱内环境的就要数记忆棉材质的坐垫了，缓震，减少脊柱压力，透气，而且不少品牌推出了针对男女生理特点而各自设计的坐垫，更加健康，帮助消减就坐疲劳。这类产品一般也比较轻，不会太难携带。 4.万能的U型枕 这个产品现在有不少质量较差的，制造成本不高，舒适度也不怎么样，而U型枕不管是车厢、机舱内还是家中、办公室都可以使用，不可不谓万能了，更重要的是，在旅途中拉着行李箱的时候，你不用还拿着它，直接脖子上一挂，还能保暖。 同样建议购买记忆棉类型的U型枕，承托能力更强，而且比较耐用，比如这款安睡宝U型枕，慢回弹内芯，透气面料，不管是旅途中想睡觉还是缓解肩颈酸痛都可以靠他帮忙。 此外还有比较个性的鸵鸟枕，这货去年还出了新款，外观收敛一些，可以围观一下。 &#160; 5.不管不顾的睡吧 长途旅行不睡觉几乎是不可能完成的任务，即便是中短途路程，能睡一觉也是个不错的解决方案，怕吵睡不着的可以使用防噪音耳塞，不过注意别坐过了站。另外还有一种意料之外的催眠工具——松下眼部按摩仪。 它的全称是眼部蒸汽按摩美容仪，利用接近人体体温的蒸汽来按摩眼部、缓解疲劳，不过由于很舒服，所以用着用着就不由自主睡着了，当然它具备定时功能，不用担心它一直处于工作状态。这款产品分为男女款，充电设计，方便旅途中使用，但是价格并不算便宜，追求性价比的值友不妨也考虑下另一个品牌，花王生产的蒸汽眼罩。 6.旅途的温暖 通常到家或者目的地之后，都会选择洗个热水澡，洗掉风尘，融化疲惫，热敷是缓解肌肉压力，消除疲劳的有效手段，我们的祖先就使用过一种热敷袋用于理疗，但是里面装的时称重的砂石。现代科技进步，当然有新的手段了，比如上面的蒸汽眼罩，还有这款KIRIBAI 桐灰 红豆蒸汽热敷贴/护肩贴，他是专门缓解肩部、颈椎疲劳的。豆类制成的发热内芯通过微波炉加热可以反复使用，环保的同时性价比也比较高，可以在抵达目的地之后使用。 当然也有旅途中可用的替代产品，同样是KIRIBAI出品的膝盖关节贴和腰部发热贴，都是热敷改善血液循环，只是发热原理会有所区别，不可循环利用，价格也低廉不少，以上产品都可以考虑淘宝代购。 7.呵护看不到的地方 对，头皮你是看不到的，看到了就是在演恐怖片！这款MUJI 无印良品的头皮按摩梳其实名气不小，小巧易携带，而且价格也不贵，重点是它头皮触感温和的软刷，晚上睡觉前给头部做个马萨基，可以提高睡眠质量。而旅途使用中，亦可减轻疲劳。这款按摩刷在淘宝有不少店铺出售，不过要注意鉴别哦。 8.指尖，还是味蕾的享受？ 旅途中吃喝也是解除疲劳的一种方式，选择很重要，茶叶还好说，冲泡即可，速溶咖啡就难以兼顾口感了；不过BROOK&#8217;S 布鲁克斯 挂耳式 滤泡咖啡或许是个例外。 只需一个杯子以及热水，在旅行中就能享受冲煮咖啡的美味，看着咖啡粉末吸收着水分，不断膨胀起来，散发着咖啡香气的油脂浮于表层，咖啡液渐渐滴落在杯中，这过程同样值得享受。指尖的温暖、鼻间的芬芳和唇瓣间的浓香，喝的时候请低调一点。除了淘宝代购以外，官网购买也是靠谱渠道。 9.献给特殊时期的妹子 女人的任性是有理由的，妹纸：“咱有特殊时期，你有么？”这其中的痛苦男同胞自然无法体验，这期间出行自然要格外注意。 给妹子们介绍这款COSMO 姨妈巾，主打超薄超轻，口碑赛高，液体涂层科技材质，薄的惊人，三倍吸量，适合旅途使用，如果是日常使用，推荐花王乐而雅，日本亚马逊销量第一。姨妈巾在日本列为外部药品范畴，所以无需担心荧光剂问题。 10.牙口不能马虎 方便面？火腿肠？八宝粥？还能想到别的不。小编不太建议吃这几类食品，当然，偶尔凑合一下也不是不行。不过餐后水果还是可以精挑细选一下，不用太贵，适合即可。更重要的是能破除身体的疲乏感，有两个水果比较方便携带而且容易购买——桂圆和橙子。 这两者都算是抗疲劳水果中的明星了，桂圆有安神的功效；橙子的气味也能舒缓神经，还富含维C，本身就是优秀的水果。更重要的是——不娇贵，磕了碰了也没事。所以另一个抗疲劳佳品“葡萄”就有点遗憾了，太嫩也是弱点啊~ 什么值得买 2015春运神器专题 解除疲劳篇到这里暂时告一段落，不知道小编的建议对各位有没有帮助，不管有没有都可以在评论中提出来，只希望能帮助大家都能舒适顺利的回家~</p><p><a href=\"http://www.smzdm.com/p/647397\">什么值得买 2015春运神器专题　解除疲劳篇</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买 2015春运神器专题　解除疲劳篇"
 }
]