[
 {
  "date": "Thu, 03 Jul 2014 17:20:57", 
  "link": "http://www.smzdm.com/youhui/503123", 
  "description": "<p>SKG 5L电脑版电压力锅，香槟金色外观，更显高档，一锅双胆、上盖可拆、10重安全保护。黑晶双喷内胆，6段智能降脂烹饪，在维护食物营养的前提下，脱去多余的油脂。 1号店目前报价189元，多数地区包邮，其它渠道均在260元以上，不仅带黑晶内胆、不锈钢内胆各一只，还带一个饭勺和一个量杯，适合刚需的入。</p><p><a href=\"http://www.smzdm.com/youhui/503123\">SKG SKG2801 电压力锅（5L、一锅双胆）　189元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "SKG SKG2801 电压力锅（5L、一锅双胆）　189元"
 }, 
 {
  "date": "Thu, 03 Jul 2014 17:20:13", 
  "link": "http://www.smzdm.com/youhui/503133", 
  "description": "<p>乌拉圭牛腱子推荐过多次，网友的评价也一直不错。瘦肉较多，筋也很多，做酱肉、烤肉都挺不错。规格1kg。 什么值得买网友“stephanielxl”的推荐理由：“花筋的牛腱肉，灰常好，买了好几次了，特价的时候就多囤货。酱着吃很不错，肉新鲜、分量也足。沱沱工社目前特价至49.8元，折合24.9元每斤，近期好价 ，买2袋凑单买点蓝莓（8.8一盒，很便宜），还能在用优惠券。超值！”买肉不逛菜市场，大叔帮你扛回家。网上购肉的吃货晒单可参考这里，这里。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/503133\">限北京：乌拉圭 牛腱子 1kg　49.8元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "限北京：乌拉圭 牛腱子 1kg　49.8元"
 }, 
 {
  "date": "Thu, 03 Jul 2014 17:19:57", 
  "link": "http://www.smzdm.com/youhui/503009", 
  "description": "<p>诸位值友，在消费众测平台上线的三天时间内，我们收到了用户们的各种观点，有关于蓝测概率的，有关于蓝红比例的，我们也进行了一系列相对应的调整，目的很明确：让更多的值友拿到产品，体验产品。所以才有了关于1000金币以上红测产品的申领限制以及对转让蓝测产品的用户资格取消，消费众测的目的，是让值友们通过真实的体验，让更多的人看到、了解产品，为网友提供更真实可靠的购买建议，也正是因为值友们的体验和分享，才能让什么值得买承载更多有价值、有意义的真实体验，这才是消费众测平台能带给值友、带给消费者的价值所在。 看了看网友的申请记录，主页君也很认同各路值友的观点，三天的“狂欢”只是个开始，我们将会把消费众测平台持续下去（比如今天更新的红测产品：Parrot精英版飞行器）让更多的厂商，更多的产品，能够有这么一个“是骡子是马，拉出来溜溜”的空间，也还请值友们根据自身需求进行申请，比如蓝测申请到妹纸产品的汉子们，要考虑下如何提供这份众测报告~。所以在“结束日期”2014年7月2日的之后，我们又上线了少量的新品到消费众测平台。当然，产品种类和数量，也将回归到了一个正常水准，未来也将以一周或半周的时间做为产品申领时间顺序，让更多值友有时间、有精力去撰写一份众测申请，我们也将不断提升自身审核能力，尽量去满足值友们的需求，还请各位值友与众测平台，一同成长，一同快乐的体验产品，让更多的用户真正认知产品。 此外，我们也准备了一个全新的蓝测产品：什么值得买小礼包（共计500份），包含轻薄的假象+伸缩自由的爱+霸王之卵，使用定制牛皮纸袋包装。小小礼包聊表心意，由于值友众多只能选择这样公平的抽奖形式，欢迎值友参与。 当然，另一个话题就是十分严峻的：产品递送，由于消费众测平台上线前三天推出的产品种类和数量十分可观，所以收集产品随后进行打包快递，就成为了小伙伴最幸福的烦恼，目前已经加班加点在位各位获得测试资格的值友们进行此项工作，但考虑到快递流程的效率，还请对消费众测平台多多担待，预计将在7-14个工作日内完成整个快递过程，所以值友们也将陆陆续续在此期间收到产品，主页君等待着各位值友的笑容，当然，也还请大家在收到产品后，艾特一下消费众测的官方微博（摸我就进来啦！） 最后，主页君还是要唠叨一句，我们不欢迎以转让为目的申请众测，还请将这些机会留给真正需求的网友，因为每一款消费众测产品都需要撰写众测报告，审核依据则是以“真实”二字作为准则，我们不推荐一味的褒奖和赞美，当然也不接受无根据的诋毁，批判让赞赏更有意义。希望什么值得买消费众测平台能够让用户真的如“大妈”所说一般，发现“生命中的美”，贵在真实，初心莫变。</p><p><a href=\"http://www.smzdm.com/youhui/503009\">公告：消费众测 持续更新中　Parrot飞行器、什么值得买纪念礼包</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "公告：消费众测 持续更新中　Parrot飞行器、什么值得买纪念礼包"
 }
]