[
 {
  "date": "Tue, 07 Jan 2014 09:36:06", 
  "link": "http://www.smzdm.com/youhui/393755", 
  "description": "<p>新投稿页面大家用的还习惯么~小编还是希望大家能够多多的参与进来，2014年的第一期征稿即总“008”期征稿，力求可以为网友在春运即将到来之际分享更多的春运经验，哪些春运神器为大家提供一段高效快乐相对轻松的旅程。 在什么值得买好大妈的带动下，“深夜食堂”准备在春节到来之际进行“说说我家年夜饭”的活动，中国地域之广，风俗和习惯各不相同，即使你身处海外哪怕已经融入到当地的生活，但对于一个传统的中国家庭来说年夜饭必不可少，食物的可口与精致程度和食材的准备时间都比平时要长很久，也可以说是在一家人齐心协力下，一年里最用心的一顿饭菜。小编留给大家充裕的时间记录准备食材以及烹饪的过程，不放过一点一滴~记得从现在就开始留好照片哦。 可以分享的经验范围很广，比如保质期较长的生鲜肉类，什么时期在哪里买最划算；根据各地风俗以及家庭习惯的不同，一般来说都准备了什么样的酒水饮料；自从您知道什么值得买以后，有没有给您的年夜饭带来变化，更合理的省钱攻略、生活品质的提升等等。比如近期的“Snowbeer 雪花啤酒 8度 纯生 330ml*24听*2箱 98元包邮”，成为许多网友的春节囤货选择，确实省心：物流大叔扛到家、省钱，认可度极高的商品50%off力度还说什么！还有之前推荐的各种“牛腱”，由于保质期较长的特性，也成为了必备囤货食材之一。年夜饭大多分为“丈母娘家”和“姑爷家”，如果你的手艺不佳，只提供物资支援，比如通过什么值得买撸到了哪些高大尚的餐具厨具，同时展现一下长辈的拿手私房菜。 啰嗦的小编再说一句，明天腊八记得喝腊八粥哦~ 离年关越来越近，有许多网友开始自发的写新一期期征稿话题了，“什么年货值得囤”、“谈谈旅行必备的春运神器”，好吧，小编就顺应民意将这两个话题放入了新一期征稿话题。 《逢年过节回家买什么——什么值得买之我的经验》，还是很务实的告诉大家过节需要给身边的人买些什么，既实用又体贴。送礼确实是一门深奥的学问，每每到过年，神马之前的厚黑学都弱爆了。 《春运必备的各种神器之自驾篇》，每年的春运对于大家来说是不是都会有一段苦涩的回忆，奔向家乡的路途中会遇到各种bug，通关之前甚至还能遇到boss关卡，这篇文章为自驾回家的同学提供了一个比较稳妥的回家方案，充分的帮助大家在出发之前把所有的问题考虑清楚。 在好大妈的带动下，越来越多的人又开始了读书的生活。《那些年我们追过的书》虽然文章中的书不一定适合所有人阅读，但是锲而不舍的阅读精神，确实是我们正在丧失的生活方式。 看过电影《私人订制》，再来看看真人版的《入门级男士正装皮鞋鉴别经验 兼谈私人订制心得》，生活品质是不变的追求~ 大家还可以看看抛砖引玉的电视购买心得《分享一下最近买电视的小心得——顺便说说等离子电视和液晶电视》，从评论看出来大家对电视的专业性指导比较有需求，小编非常希望对这个专业比较了解的老鸟为大家分享相关经验。 《开车省钱第一集： 自己动手更换雨刮》，小编想问，第二集、第三集什么时候投稿啊，虽然只写雨刷器，但大家的话题一下子就转移到了整个汽车配件。欢迎大家投稿DIY保养经验，可以根据自己的车来对比一下之前使用的机油，以及各种配件的选购更换窍门。 此外《什么婴儿玩具值得买》持续更新了，好粑粑也发布了他的第二期之《0-2岁宝宝出游的装备》。 第八期的“投票征稿”活动已经揭晓，征稿话题分别是“什么年货值得囤”“谈谈旅行必备的春运神器”“拉杆箱的选购经验”以及延续上期的全部征稿！ 大家对于春节以及春运的感情之深，囤年货和春运神器的话题大家尽情发挥吧。这次小编只啰嗦一句： 拉杆箱的选购经验：发布在晒物广场的拉杆箱非常多，除了大家各自的喜好以外，还有没有其他的选购标准呢？您可以从拉杆箱的品牌、材质、独家技术和价格等方面综合的来说一说拉杆箱的选购方法，也可以对比您之前用过的拉杆箱来说说他们之间的不同。 &#160; &#160; ——什么值得买 运营团队</p><p><a href=\"http://www.smzdm.com/youhui/393755\">公告：经验盒子“投票征稿”第七期结果以及　“说说我家年夜饭”特别版征稿</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "公告：经验盒子“投票征稿”第七期结果以及　“说说我家年夜饭”特别版征稿"
 }, 
 {
  "date": "Tue, 07 Jan 2014 09:35:32", 
  "link": "http://www.smzdm.com/youhui/394121", 
  "description": "<p>好吧降了6美分也叫历史新低！美亚德国博朗公司是世界知名的小家电生产企业，其生产的剃须刀如790cc属于电动剃须刀中的经典产品，也经常为我站所推荐。 就在今年，博朗推出了具备肌肤冷却功能Cool Tec的产品冰感剃须刀。传统的电动剃须刀随着剃须过程的展开，会使得热量在刀头积聚，使得接触的皮肤变得敏感而容易受伤，或是剃须后出现面部痛痒等问题，冰感技术也即针对该问题推出。 这款博朗CT2S虽然是低端进阶级产品，但是仍然在刀头附近配置了传感器并且进行温度检测，高于一定程度则进行冷却，尽量避免剃须引起的不适。可全身水洗，有用户表示，清洁之后，皮肤感觉更加舒适；内置电池支持5分钟快速充电（可进行一次剃须），最大电量续航可达到15分钟。需注意：美行带刀头保护盖,没有旅行盒。 美国亚马逊售价$79.93，转运到手约550元（未包含关税）。淘宝代购850+。电源为100V~240V自适应，国内使用无需担心。相比上个月猛降6美分，话说这也叫历史新低吧。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/394121\">又回80以下：Braun 博朗 Cool Tec CT2S 肌肤冷却 电动剃须刀　​$77.93（约￥550）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "又回80以下：Braun 博朗 Cool Tec CT2S 肌肤冷却 电动剃须刀　​$77.93（约￥550）"
 }
]