[
 {
  "date": "Wed, 31 Dec 2014 22:31:53", 
  "link": "http://www.smzdm.com/p/640747", 
  "description": "<p>转眼2014年就将过去，辞旧迎新的时刻马上到来。对于大多数中国人来说，春节是一年中最重要的相聚时刻，但是回乡前的春运却是不得不面对的一个问题，这个每年持续40多天，人口流动数量以10亿作为单位的迁徙活动，每一次都让我们又喜又忧，喜的是团圆之乐，忧的是奔波之苦。当然，不可否认的是这些年客运和经济条件的飞速发展让旅途的舒适度提高很多，而且层出不穷的娱乐工具也可以帮助我们消减不少途中的烦闷感，比如各种智能机、各种游戏、app等。 不过随身智能设备的普及也催生了“低头族”——低头只看小屏幕，两耳不闻身边事，可能一本小书、一集电视剧或者说一个小游戏能打发些时间，但是抛开“对视力不好”这种教条性观点不说，挖掘一些其他的更有创意的旅途解闷方式也许可以带来更多乐趣，比如在车厢中祭出一盒金光闪闪的——麻将，好了开个玩笑，下面小编将和值友们分享一些适合旅途的小东西，不仅仅是玩具哦。 1.CAST PUZZLE 魔金 魔金这个名字听起来很玄乎，实际上历史也够长，起源于英国维多利亚时代，说白了和我们国家九连环之类的玩具有点像，都是解锁玩具。不过现在的日本人把这个玩具进行二次开发和设计，制作出数十上百款构造原理完全不同的魔金玩具，风格也从科幻、复古到文艺、童趣无所不包。 当然魔金的重点还是在解密般的乐趣，老少咸宜，还可以多人对拼，把两个或多个金属部件拆分或者组成目标造型，还是颇有难度的，而且连门萨俱乐部的会员也挑战过每一款魔金产品，并且记录了破解时间，大家可以尝试一下看看能不能打破门萨会员的记录，其中耗时最长的一款叫HELIX，看起来平凡无奇的五角星，但是破解记录接近两个小时，用做高铁的时间计算，都快从北京到济南了。 魔金目前主要由日本的HANAYAMA公司出品，国内京东有正品出售，款式比较齐全，收集控看了会纠结的。另外也可以考虑从淘宝购入，但是仿制品较多，质量不好保证；另外，也可以从日本亚马逊海淘，凑单带回价格有优势。 门萨会员挑战时间记录，每一行CAST部分就是款式的名称： &#160; 2.异形魔方 魔方大家肯定不陌生，四四方方，转来转去，小编表示手残转不回来。魔方玩起来是有门道的，掌握了方法并不算多难，但是这款变异魔方玩起来可能更加具备观赏性了，下面这张图大家能看出来这家伙是个魔方么？有没有很炫酷？而且多色可选哦，不会玩魔方？没关系，即便转不回去了，这个超现实的模样作为一个摆件那也是极好的~ 变异魔方其实还有很多变体，甚至还有三角形的（那是不是该叫“魔三角”&#8230;）。购买渠道也比较丰富，京东、淘宝都可以，价格亲民，买一对，自己一个，路上遇到顺眼的送一个，就是这么任性。 3.HIVE 昆虫棋 说起棋牌类游戏，飞行棋、军棋、五子棋、象棋你想到了哪一个？这个昆虫棋可不是普通的棋牌游戏，它其实属于桌游，而且被门萨俱乐部（对，又是他们，每年会选取5款他们认为值得推荐的好桌游，所以，高智商人群都爱玩桌游？）选为2006年的MENSA SELECT桌游作品。 昆虫棋是个两人对弈的游戏，看得懂棋面的图片就会玩，说白了就是围剿蜂后大boss，往深点说，涉及到拓扑学，往浅了说就是占位&#8230;还有人研究完这个游戏写论文呢是不是萌萌哒。 昆虫棋可以在淘宝买到，但是需要注意购买注明了“HIVE”的版本，不然可能会买成幼儿游戏。 &#160; 下面是两个利用了磁力的玩具 4.方形巴克球 对，方形的球，方形的巴克球，英国《Esquire 君子》杂志还评价它是最好的桌面小玩具：“There&#8217;s no better desktoy.” 巴克球可能不少值友都玩过，拗造型神器，方形的巴克球更带来一种像素风，而伟大的某宝卖家也给它取了个新名字——“磁力魔方”，说明它的百变。小编觉得，即便不拿它摆造型，烦躁的时候，随意揉捏它也是解压好方法~ 方形巴克球可以在京东和淘宝购买，另外原版的圆形巴克球现在也有新面貌，多彩的，夜光的等等。另外由于带有磁性，注意不要把它和手机、手表、银行卡等物品放在一起哦。 5.磁力橡皮泥 这个家伙有点怪。普通的橡皮泥只有塑形的能力，磁力橡皮泥还具备磁性，多了一个维度，可玩性更大。比如捏成一条蛇，然后用配套此图吸引它，它会扑上来的。而且还有吞噬磁铁的能力，当然不会分解掉，但是会洗到内部藏起来。总而言之，怪异又吸引眼球，旅途中可以拿来运动十指。 购买渠道比较丰富，京东、淘宝均有。 6.发泄人脸球 这个家伙可以用于旅途中玩游戏玩输了的时候泄愤。发泄人脸球是日本CAOMARU公司出品的减压工具，造型是表情各异的人脸，或滑稽或憨态可掬，采用很柔软强韧的树脂材料制作，不！怕！捏！很好的体现什么叫“百折不挠”。 没什么太多的功能，捏着玩，看它的表情变化，把它想象成别人或是自己都行，小编就不深发展了~ 这个小东西可以从京东或是淘宝购买，但是需要注意国内已经有不少仿制品了哦。 &#160; 7.自动搅拌咖啡杯 这个不是玩具，不过旅途中有了它还是可以增添几分情趣的。一般来说，车厢机舱毕竟不是办公室或者咖啡厅，喝现磨咖啡的可能性不大，但是喝冲调饮品还是很常见的，这个自动搅拌杯也可以用来搅拌其他饮料，一般是使用电池驱动，按下手柄处的按钮它就开始工作，把饮料混合均匀，你就可以一手拿书，一手端着漩涡状的饮料了，BIG满载。 自动搅拌杯有很多种款式，京东、淘宝都有销售，建议还是买质量好一点的。另外，美国亚马逊上面还有星球大战款出售哦。 8.Fingle 这是一款双人互动游戏，开发商的简介说“两位玩家手指间亲密接触的益智游戏，让朋友间更加亲密”。但是看下它的ICON和介绍图片，明显的一男一女，所以，请把这个Fingle称为“捕捉爱的小游戏”OK？ 简单来说，就是两个人用手指操纵两种小方块到指定区域的游戏，但是这是双人游戏，设计人员当然设计了各种难点在里面，而且玩的时候，两个人的手指不可避免会碰触到，所以说提高亲密度真的不是空话。如果不是熟人或许不好意思一起玩呢~ 这款游戏画面和音效都还不错，适用于iPhone和iPad，目前在iTunes store售价12元，历史上只有过一次限免，所以没有太大的必要死等。 9.坑爹大冒险 桌游千千万，三国杀、杀人游戏之类的知名度很高小编就不推荐了。这款《坑爹大冒险》是国产桌游，和真心话大冒险类似，但是设定的重点就在“坑爹”二字：不仅人物设定恶搞各路超级英雄，任务系统和任务内容都极尽坑爹之能事，节操妥妥的要碎一地的。 建议游戏人数4-12人，所以适合结伴出游的人群，另外由于比较刺激，玩的时候注意调低声音分贝，不要打扰到其他乘客哦~ 目前坑爹大冒险已经出了第二代，还是比较受欢迎的，可以在京东、淘宝购买，使用时请保护好节操哦。 Bonus Part： 除了上面拿来解闷的一些小东西，旅途安全也是很重要的，下面三个工具都为平安保驾护航。 1.防狼报警器 简单实用，一拉开就发出警报，旅途中人很多，一有异响通常会引起大部分关注，这样坏蛋想作恶或者想跑就比较难了，还有很可爱的天使翅膀款式哦。 这类产品购买渠道较多，京东、淘宝都有，但是淘宝比较有价格优势。 [...]</p><p><a href=\"http://www.smzdm.com/p/640747\">什么值得买 2015春运神器专题　解闷篇</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买 2015春运神器专题　解闷篇"
 }
]