[
 {
  "date": "Thu, 23 Apr 2015 15:37:49", 
  "link": "http://www.smzdm.com/p/667901", 
  "description": "<p>转瞬之间，又到了一年一度的读书日。 关于人为什么要读书，不同的角色给出过不同的观点，其中最出名的当属周总理的论断：“为中华崛起而读书”，这是身居忧患者的呐喊；宋真宗赵恒曾说：“书中自有黄金屋，书中自有颜如玉”，这大概是最接近功利社会的阅读目的；不过理想主义的读书人都会为心中留下一方净土，譬如唐朝刘禹锡这样写道：“数间茅屋闲临水，一盏秋灯夜读书”，何等的闲适与安逸！ 当我们赋予了书籍与阅读愈加繁重的功能属性后，得到的往往与失去的一样多。但无论如何，阅读的快乐，知识的获取，眼界的提升，这所有的一切都还要从书籍本身开始。今天，就请各位跟随什么值得买（SMZDM.com）的脚步，放下所有不必要的包袱，一同来畅游图书世界的前世今生，也许你会有不同以往的感悟。而如果你已经有了一大张书单，不如趁着读书日给力的促销活动，比如说主站推荐的杂志铺2015读书节活动和亚马逊中国世界读书日活动，痛快的一次把书囤够。 一、阅读进化史 书籍起源于文字，而文字来源于口述的不可靠性，早期的人类因为遗忘或者过度诠释，以至于获取的知识不断遗失或遭篡改，因而迫切的需要一种媒介进行记录。抛开那些移动不便的大型碑刻壁画不谈，单论可以掌握的信息载体，在古今中外的漫漫历史长河中，发展出的“明星产品”也是多不胜举。 结绳记事 结绳记事诞生在文字发明之前，用作对某个重要事件的提醒，古代中国人和秘鲁地区的印第安人均有这一习俗。为了记住一件事，就在绳子上打个结，看似简单，包含的变化确是无穷。为了对事件的具体内容进行概述，先民们想出了各种方案，诸如从颜色、材质、粗细、打结的方向等对绳子的细节进行定制，从而衍生出千变万化的记录内容。诚然，这种形式由于传播困难，普遍只会在少数人的范围内（如部落内部）流传，却也展现了古代先民的无穷智慧。如今我们已经不再用绳子表达思想，但与绳艺有关的编织技巧和玩法还是层出不穷，想想翻花绳中的对各种物品和文字的效仿，结绳记事的远古记忆大概还深植于我们内心。 甲骨纹书 文字诞生后，结绳记事已经很难表达其中的复杂构思，于是各种就地取材的书籍形式如雨后春笋般发展起来。甲骨文因文字依托龟甲和兽骨撰写而得名，原料多为龟腹及龟背甲，或少数牛羊的肩胛骨，通过各种石器与青铜工具的雕刻，形成变化丰富的象形文字。内容多为天象预测，祭祀狩猎等，普遍与古人占卜吉凶有关，是商周时期社会历史风貌的重要资料。现代汉字也是借由甲骨文演化发展而来，因而对我国来说有着不可忽视的历史地位，并逐渐演化为一项重要学科。有人曾以“殷雨商风入梦来”形容甲骨学的美妙，市面上相关的研究书籍为数众多，有兴趣一窥究竟的朋友可以参考《甲骨文字典》或者于省吾的《甲骨文字释林》一书。 竹简木牍 竹简木牍是纸质书诞生前，中国文明最具代表性的书籍形式，也是战国至魏晋时期的主要书写材料。一般称狭长的竹片为简，较宽的木片为牍，上面用刀刻或漆笔写，每片可以写下8-14个字。将简牍用绳子串编起来就成为“册”，多个内容相关的“册”归属为一“篇”。可以想象，这种记录形式是极为笨重和不环保的，相传西汉名士东方朔曾经给汉武帝写过一篇长达3000片竹简的文章，需要两个壮汉才抬的动，武帝则足足花费了两个月的时间才把它看完。除了具有相当的考古及书法价值外，竹简时代也诞生了大量的古籍经典，代表作如李时珍的《本草纲目》。 纸质印刷 蔡伦在公元105年改进发明造纸术之时，西方世界还在使用牛羊皮纸和纸莎草纸一类造价高昂的书写媒介，而后经由北宋时期毕升活字印刷技术的传播，书籍的材质与内容均获得了进一步的提高。这一时期开始图书的装帧变得多种多样，如印刷术发明初期的经折装，元代、明代的包背装、以及时至今日仍在广泛使用的线装图书等等。其中线装书的好处在于既便于翻阅，又不容易出现胶装的散页现象，尤为适合厚重古籍的保存。直到近代，图书印刷的形式愈发多变，油印、石印、铅印、胶板、影印，乃至静电复印等等，各种超规格的图书层出不穷，如我站经常推荐的立体书，就颠覆了平面阅读的空间想象。 电子时代 伴随着科技的迅猛发展，图书和文字终于得以突破现实媒介，进入了虚拟世界的空间。除了手机平板一类的移动终端，最广为熟知的要数以Kindle为代表的电子书阅读器产品。其实电子纸和电子墨水的概念，早在1975年便已提出，期间几经辗转，历经20余年才诞生了最早的数字阅读设备，且销售规模一直不大，主要服务于企业用户。那时的电子书面临着耗电大、资源少、差强人意的观看效果等诸多弊端，直到2007年Kindle一代的横空出世，才一举扭转了局面。 尽管配置外观普普通通，不过借助于移动互联网和亚马逊丰富的图书资源，以及接近纸质书的阅读体验，Kindle发布后仍旧迅速晋升为可以与苹果手机媲美的明星产品。其中09年是个不得不说的节点： 9月15日，丹•布朗的新作《失落的符号》首发当天，其电子书销量反客为主，成功超越纸质版；而在这一年的圣诞日，美国市场整体电子书的销量也首次超过了印刷书。近年来，唱衰纸媒和纸质图书的论调不绝于耳，但“轻抚文墨，手留余香”的愉快体验仍旧是读书人的首选，而《S.》一类的异形书更被看作是不可电子化的典型代表。由此可见，未来相当一段时间内，纸质书与电子书的激战仍将继续。 二、选择出版社 回顾完历史，再看看切实的购买技巧。其实不论是电商或者实体书店，影响我们购买的重要因素除内容、口碑、作者、价格等常规条件外，可以让人一眼辨别的便是出版社。一本书的出版社，以及它所归属的系列，背后的传播公司等，正如同电影导演、主创团队之于电影本身，是一项颇为重要的参照标准，掌握了各家出版社的风格动态，也就基本可以做到有的放矢，避免了购书的盲目。以下是部分出版社及主打系列参考，由于世面上书商甚多，不可能做到面面俱备，只精选其中一二供各位参考，如果有文章并未提及的沧海遗珠，大家可以在评论下提出： 工具类： 商务印书馆，蜚声国际的百年老铺，主营业务包括工具书、翻译作品、学术著作、科技图书，及部分教育期刊等，你可以没看过一本四大名著，但多半有不止一本商务印书馆出版的《新华字典》。汉译世界学术名著丛书是其经典系列，涵盖了世界各国的政法、经济、哲学、历史、地理、语言六大领域的名著，丛书发行至今已经超过600册。 古籍类： 中华书局，很多人心中的古籍首选，以古籍文献、教科工具类为主打，与京东存在一定合作，不时会推出图书专场，叠加优惠券后会有理想的价格。精品系列包括中华经典普及文库等。 上海古籍出版社，国内目前可与中华书局齐名的古籍出版社非上古莫属，毕竟上海古籍出版社的前身就是中华书局上海编辑所，不过上古以出版古典文学为主，中华书局的范围更广泛些。 社科经管类： 三联书店，三联在图书在装帧方面一贯讲究，旗下主营人文社科相关读物，杂志类出版物除了路人皆知的《三联周刊》外，不少阅读爱好者津津乐道的《读书》杂志也是系出同门。新知文库是三联的重要系列之一，以介绍新知识新观念为主要目的。 广西师范大学出版社，大名鼎鼎的“理想国”，近年崛起迅速的出版社之一，以往我站也推荐过该社的促销活动，旗下重点系列包括主打文艺作品的理想国系列，定位于电影知识理论普及的电影馆系列等。类似的还有陕西师范大学出版社。 中信出版社，铁粉众多，图书精装，涉及社科、时尚、历史等多个领域，近年似乎主抓经管类，机场书店的常客，由于摊子太大，并不能完全令人信服。代表作如推出了《年代四部曲》、《罗马人的故事》等精品历史读物的开放历史系列。 文艺类： 人民文学出版社，文学类大牛，老牌国有出版社，图书主营中外各类文学作品，其中外国名著由于多采用老一代翻译家的版本，用词严谨，但语言相对陈旧，典型代表如出版于1993至2002年间的世界文学名著文库，含200种250册，不少年纪稍长的书友都或多或少收集过这一套，但集齐者寥寥。 上海译文出版社，在国外文学翻译方面可以和人民文学一较高下，近年走起了高大上路线，前阵子推荐的译文名著典藏系列就是代表，定价高，装帧好，翻译精是其显著特点，需要依靠促销打折砍掉一定水分，每周Kindle电子书特价必备的译文名著精选也是上译的代表作之一。当然，除上述两家外，译文类不容忽视的力量还有老牌的译林出版社，学术类的译本质量很高。 新星出版社，1999年组建，真正的业界新星，旗下的午夜文库已经成为推理爱好者的首选品牌，12年又启动了主打科幻、奇幻作品的幻象文库系列，由于主打通俗类型文学，销量口碑都很不错。 南海出版社，一家综合性出版社，和新星一样推出了不少日系推理小说，除东野圭吾外，南海社还掌握着马尔克斯、川端康成、渡边淳一、村上春树等知名作家的作品版权，由于长期追逐热门，给人一种擅长营销的印象，从此前轰轰烈烈的拿下百年孤独的版权便可见一斑。与这家类似的是重庆出版社，也是抓热点的小能手。 长江文艺出版社，国内文学的方面的翘楚，作品的文青向风格明显，国内图书畅销榜的常客，类似的还有湖南文艺出版社、浙江文艺出版社等。 学术类： 人民出版社，学术类的领军角色，译作较多，正如之前值友“烟石”在出版社选择经验中提到的，以“人民”开头的出版社通常都值得信赖。 北京大学出版社，北大出版社成立于1979年，一直以学生教材和学术类书籍作为主营业务，之前Kindle做过一次针对北大的促销专场，网友反响强烈。类似的还有清华大学出版社、复旦大学出版社等。 生活类： 中国轻工业出版社，教材教辅、美食旅行、社科经管、工业科技、儿童读物等多有涉猎，旗下资产还包括《瑞丽》、《男人风尚》等知名杂志，不过真正的明星图书要数主攻心理学研究的万千心理系列，对心理学感兴趣的网友可以从这套丛书开始着手学习。类似的还有化学工业出版社。 少儿类： 浙江少年儿童出版社，《查理九世》、《冒险小虎队》、《淘气包马小跳》，浙江少儿算是童书类刷榜的常客了，沈石溪系列的动物小说也是个中精品。 童趣出版有限公司，迪士尼在内地的唯一授权书商，看过《米老鼠》杂志、《终极米迷》的小伙伴一定不会陌生，迪士尼、皮克斯等动漫相关的图书作品均由该家出版。 科技类： 机械工业出版社，没有看过机械社教材的理工科学生几乎是不可想象的，该社与电子工业出版社，人民邮电出版社堪称是内地科技图书三剑客。值得一提的是，其中的电子工业出版社也出版了不少大热的DK系列科普图书，如《DK宇宙大百科》等。 艺术类： 人民邮电出版社，除了科技类，人民邮电在艺术领域同样有着较高的地位，出版了不少非画册类的国外艺术教材，译注水平不俗。 湖北美术出版社，专注艺术出版物，亚马逊艺术类图书打折促销时，有不少都是湖美的作品，除一般图书外也出版书画集、书法写真等。 漫画类： 世界图书出版社，世图主营引进外文书，包括科技类和教材词典，也包含一定流行读物。近年来因广泛引进美漫作品（如《蝙蝠侠：黑暗骑士归来》、《守望者》等）积累了不少人气。 人民美术出版社，和上海人民美术出版社是国内连环画界的双强，代表作如杨家将、西厢记、白蛇传等，部分收录于《人民美术出版社老版小人书100》中，近年推出的系列包括中国连环画名家名作系列等，其中部分作品在我站过去文章中有过推荐，大家可以参考。 至此2015年世界读书日专题便告一段落了，对稍有见地的读者朋友而言，这个特辑的内容还略显浅薄，只为抛砖引玉，还望各位书友不吝赐教，提供更多更好的读书体会与经验供大家参考。未来我站会进一步加强对图书选品及质量的把控，提升图书推荐效率，让大家读到更多更好的书籍，体会阅读之美。</p><p><a href=\"http://www.smzdm.com/p/667901\">一纸墨香千古传：什么值得买2015年世界读书日专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "一纸墨香千古传：什么值得买2015年世界读书日专题"
 }
]