[
 {
  "date": "Wed, 03 Jun 2015 19:51:02", 
  "link": "http://www.smzdm.com/p/677769", 
  "description": "<p>父亲，一个亲切又严肃的名字。在中国传统的价值体系当中，“严父慈母”组成了标准的家庭关系。这一信条经过上千年的不断演化，尽管日渐松动，却依然主宰着现代人心底的构思。面对父爱，无论是表达或承接的一方，似乎都有着太多纠结的心境。 然而我们始终相信的是，真实的父爱同样是无私而伟大的，相比母爱的款款深情，父爱有着他坚硬和结实的一面：你知道他在何时何地都会为你遮风挡雨，你知道他不苟言笑的背后是深沉的凝思，这个人就是父亲。有人曾说，父亲是一个男人进化的最终形态，因为在那个时刻，他们就成了无所不能的超人。 但超人也是人，他们会疲累，会有苦衷，也会有不满，有需要停下脚步放松的时刻。而父亲节，就是365天中被选中的那么一天，它让我们可以用充满仪式感的方式去表达爱，而不必顾忌其他，这就是父亲节和母亲节存在的最大价值。今年的父亲节是6月21日，如果你还没有想好怎么度过，就请跟随什么值得买（SMZDM.COM）的脚步，让我们从节日的起源一步步谈起。 父亲节的起源和习俗 我们常说的父亲节，如同母亲节一样，是源自外国的舶来品。1910年，美国华盛顿州斯波坎的布鲁斯多德夫人为了纪念他辞世的父亲，萌生了一个通过节日赞颂全天下父亲的构想。在征得了本地教会牧师的同意后，她向市长和州政府写信表达了这一想法，并且获得了一致的肯定。州政府最终将这一节日定在了每年6月的第三个星期日，在第一次节日期间，附近的乡镇共同响应了这一活动，并逐渐发展为跨越全美的国家性纪念日。 1972年，美国总统尼克松签署正式文件，确立了父亲节为美国永久性纪念日，随着这个节日的影响力不断扩大，世界各地都涌现了相同或近似的父亲节，风俗习惯更是五花八门。按照美国的传统习俗，在节日来到这一天，父亲已故的人会佩戴白玫瑰表示悼念，父亲在世的人则会佩戴红玫瑰表示爱戴——这也是延续了布鲁斯多德夫人的提议。除此之外，子女还要为父母做早餐、为父亲购买小礼物等等。另外，在日本，感谢信也是比较常见的祝福形式，关于信纸的选择，可以参考我站上月发布的信纸专题。 看到这你一定会问了，中国就没有土生土长的父亲节吗？答案是有的。1945年8月8日，上海发起了庆祝父亲节的活动，并受到市民的热烈响应。抗战胜利后，各界名流联名上书中央政府，恳请以爸爸谐音的“8·8”作为父亲节，以此纪念在抗战中牺牲的父亲们。这个节日至今仍在我国台湾延续着，并且逐渐引起了大陆人民的重视。其实不管是哪一天过节，只要心中挂念着亲人，行动上体谅着父母，对他们而言都是最大的宽慰。 父亲节心意指南 对于不善言辞的中国人来说，送礼是表达思想的重要技巧，也是一门高深的学问。“礼”可以是物质上的，也可以是精神层面的。具体到父亲节来说，以下的礼品或者活动，也许是大多数人都会用到的。&#160; &#62;&#62;礼物篇 老花镜 俗话说，“花不花，四十八”。人类的眼睛大概从40岁左右开始衰老，45岁后，随着晶状体硬化以及睫状肌功能减退，人眼的调节能力迅速下降，尤其近处视物的不足，读书看报都很成问题。常常听到有人说近视的人不会老花，这其实也是个误区，低度近视者近视光度与老花光度相互抵消，有时不需要戴花镜就可以看清楚，因为此时的近视镜其实就是他的老花镜。而高度近视者通常就享受不到这个福利，既要带近视镜看远处，又要换老花镜看近处，苦不堪言。 关于花镜的选择，虽然天猫常常会有9块9的白菜价，不过考虑到佩戴者的花度不同、以及低价品有可能存在的质量问题，建议有条件的情况下优先考虑去专业眼镜店验光，以免视力遭受进一步损害。国内比较知名生产花镜的品牌包括宝岛、故乡月、老爷子、夕阳红(戳品牌名去到购买页面）等等，着四家在京东或天猫均设有旗舰店，产品价格一般在数十元到上百元不等，一般来说根据使用场合和功能的约束会有诸多选择，大家可按需购买，毕竟礼物虽轻，解决的却是个大问题。 保健枕 中老年人伴随着身体机能的衰退，睡眠质量往往会出现一定程度的下滑，除饮食调节和药物改善外，枕头的选择是重中之重。保护脊椎的记忆枕、舒适透气的乳胶枕、柔软贴身的羽绒枕、保健调理的荞麦枕，功效各具不同，价格上也有相当大的差异。 泰普尔记忆枕 点击去到购买页面 泰普尔千禧感温枕便是其中的翘楚，其填充记忆棉，弧形设计适合侧卧、仰卧，慢回弹材质软硬适中，还可以在慢回弹的过程中产生按摩效果。日本亚马逊目前售价10980日元，还可以参考之前值友的晒单。泰普尔材质最早被美国宇航局应用于太空，算是记忆枕类的鼻祖级品牌。点此查看百科中此产品的详情。 Chiroflow 水枕 点击去到购买页面 我们说，高质量的枕头必须塑形+高度合适+软硬适中，这些特点都具备的水枕也许更加适合睡眠使用，Chiroflow是水枕当中不错的品牌，一般海淘价格在40美元左右，想要为父亲提供更舒适睡眠体验的朋友可以尝试。点此查看百科中此产品的详情。 AiSleep 睡眠博士 碟形保健枕 点击去到购买页面 如果不想海淘，祖国品牌也有不少选择，AiSleep睡眠博士便是其中之一，如这款蝶形保健枕，回弹的速度大约是4秒左右，在翻身时可均匀分散头部压力。需要注意的是，这种记忆枕在刚刚使用时往往会有枕部较高的感觉，需要一段时间的适应才能习惯。点此查看百科中此产品的详情。参考我站原创频道经验：一切为了优质睡眠&#160;篇一：枕头的选择。 按摩器 松下&#160;EH-HM94-S&#160;头皮按摩器 点击去到购买页面 作用于局部的按摩器材非常适合作为礼品馈赠父亲。如这款型号为EH-HM94-S的头皮按摩器，专为男性设计，搭配头皮清洁梳头，模拟人手按摩效果，可有效去除皮脂，缓解疲劳，日亚报价目前在7150日元。 松下&#160;EP-VF51&#160;腿部按摩器 点击去到购买页面 此外，考虑到“人老先老腿”的说法，类似松下EP-VF51这种足疗仪也同样值得关注，产品支持足部+小腿肚的双重按摩效果，通过气囊将小腿整个包裹，并进行大面快速按压，达到消除腿部疲劳浮肿、舒筋活络的保健功效，支持遥控器的设计更方便爸爸使用。 凯仕乐 KSR-J111 多功能靠垫按摩器 点击去到购买页面 电动按摩椅虽然不具备直接的治病疗效，但可以辅助缓解颈腰椎疾病,最主要的是缓解疲劳，促进血液循环，放松身心，尤为适合仍在岗位工作的父亲使用。如我站此前推荐的凯仕乐&#160;KSR-J111&#160;多功能靠垫按摩器，12个按摩头可正反方向轮换，可以给颈部、腰部、臀部同时带来按摩体验，颈部配有红外热疗灯，算是此类产品的典型风格。点此查看百科中此产品的详情。 这里需要注意的是，有几类人并不适合使用按摩器，其一是心脏病及高血压患者，因为按摩会使得人体的血液循环速度加快，易导致此类疾病发作；&#160;其二是骨质疏松患者，由于骨质变脆，按摩力道过大容易引发骨折；其三是局部皮肤破损、溃疡、出血及结核、肿瘤患者；其四是过饱过饥、酗酒或疲劳过度的人。除此之外，按摩的时间也建议控制在20分钟以内。 腰带 如果说领带是权力的表征，代表了男人的面子；那么腰带就是尊严，代表了男人的里子。由于穿西服的场合所限，领带之于我们远不如腰带来的实用。尽管是盘在腰身的小小部件，却也有着诸多的门道可学，单单是针扣的种类就分成了日字型、八角型、武士型、麻花型等多种，类别也可分为商务休闲、正装等等。 常见的国外大牌腰带包括TUMI、Tommy&#160;Hilfiger等数十品种，送父亲首选稳重不花俏的黑色系，以适合正装的风格为主，国内京东的添柏岚、或是海淘一些美亚腰带都是很好的选择，如下图这款CK的Smooth&#160;Leather&#160;Reversible，外观简洁大方不失典雅，美亚目前报价24.79美元。如果觉得不够拿得出手，当然也可以考虑直奔LV和爱马仕，不过两家直挂字头的风格略显浮夸，低调的爸爸可能不大好接受。整体来说，海淘皮带价格多起伏，有意购买的朋友建议多多关注我站每晚的MYHABIT特价，经常会有不错的腰带出现。（戳品牌名渠道购买页面） 爱马仕腰带，爸爸是心中的Hero 剃须刀 人到了中年或是老年，不管是退居二线还是在家享福，都应该注重仪表，甚至要比年少时更加讲究。如果选购剃须刀作为父亲节礼物，一般的大路货自用尚可，送父亲的话就稍显不足了。 博朗&#160;9090CC&#160;剃须刀 点击去到购买页面 博朗的9系定位旗舰，年初在京东上市，即使是最低端的9030，也已经备具了四刀头、智能声波、Optifoil网膜等9系列的各种核心科技，只是国行动辄5K以上的售价令人很难接受，相比之下海淘日亚旗舰中的旗舰9090CC目前34800日元的价格就亲民多了。点此查看百科中此产品的详情。 松下&#160;ES-LV96-S&#160;剃须刀 点击去到购买页面 除博朗外，同样值得一试的也包括松下的旗舰款ES-LV96-S，5片独立浮动刀头，全镜面一体化设计，日亚目前报价不到30000日元。点此查看百科中此产品的详情。 飞利浦 Norelco臻锋系列&#160;1290X&#160;剃须刀 点击去到购买页面 [...]</p><p><a href=\"http://www.smzdm.com/p/677769\">如山威严，似海柔情：2015什么值得买父亲节专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "如山威严，似海柔情：2015什么值得买父亲节专题"
 }
]