[
 {
  "date": "Fri, 08 May 2015 09:37:17", 
  "link": "http://www.smzdm.com/p/671417", 
  "description": "<p>各位值友上午好。一直以来，什么值得买努力做到告诉大家“什么值得买”这件事，我们推出了优惠、海淘、发现频道来承载基于特价的商品推荐，但即便是我们万能的值友，也常常会遇到以下的情况：或许您是数码大拿，但或许在给女友选一款护肤品做礼物，或讨好老妈时一筹莫展；或许您对装修所需要的建材和家电一无所知，婚房装修的重任却交到您的手上；或许您是个幸福的准妈妈，对身边朋友推荐的各种婴儿用品心有疑虑，想什么都给她用真正最好的。那么问题来了，如果你遇到这些情况怎么办？是求助于专业人士，还是依靠搜索引擎大海捞针，还是花时间去专业论坛研究？ 我们希望让大家找到什么商品值得买这件事变得更简单，我们甚至希望可以逐步改变国人一直以来主要依靠专业论坛搜索或者亲朋好友推荐来做出消费决策的这种费时费力的购买模式，最终提升的生活品质。因此，今天我们上线了尽收世间好物的商品百科beta版（http://wiki.smzdm.com），你也可以在我们顶部的导航条找到它。我们希望你在遇到上述购物选择障碍的场景时，或希望学习了解优质品牌和商品知识的时候，能在商品百科里能获取到答案，让您在花费每一分钱时都非常有意义。近期小编已向部分用户发送了内测邀请，所以你现在进入已经能看到一些数据。当然，做好商品百科其实并不容易，需要长时间的数据积淀与众位值友的支持。 商品百科怎么用？ 商品百科下分两个版块：百科优选与海选区，百科优选里收录展示的是由用户分享、值友评选、达人推荐的，或品质出众或独具特色的优质商品。而海选区中更需要值友们可通过点赞或写短评的方式留下线索，帮助我们发现一些好物遗珠。两个区域中的商品均可互通，优选可能降级，海选也可升级，通过这种方式我们相信，大浪淘沙，最终留在百科优选的商品，都拥有足以信赖的品质。 商品百科需要您做什么？ 在商品百科您可以做两件事：分享百科里还未收录的好用商品，或在已有商品详情页下分享您的评价。 Q1：如何推荐商品？ A：进入商品推荐页（http://wiki.smzdm.com/create/），填写您要推荐商品的链接，选择分类、填写商品标题（国外商家商品的标题最好译为中文，便于小编审核），对于某些不支持抓取的链接，需要您自主上传商品图片，并填写你对于该商品的一句话点评、优缺点评价与总体的评价，就可以提交审核了。当然，如果愿意，小编强烈恳请诸位值友帮助我们完善您所推荐商品的优惠信息与原创文章的信息，帮助我们更好的了解您所推荐商品的各方面的信息。 TIPS：小编建议您推荐主流电商平台可购买，目前在产、在销的优质商品，并附上您切身使用体验，此类推荐更具说服力，被推荐至“百科优选”的几率更高。郑重声明：不欢迎店铺商家借推荐商品之名打广告兜售商品，扰乱商品百科的正常运营，一经发现严惩不贷，也请大家帮助我们监督。 &#160;Q2：如何评价商品？&#160; A：您可以使用两个功能来评价商品：1、进入任意商品的详情页，您可以点击页面上方的“值得买”按钮，支持您钟爱的产品。TIPS：每天只能支持1次您喜爱的商品，除了优选商品，小编也希望诸位多多进入海选区去搜索并支持您喜爱的商品，这样可以提醒并督促小编把他们收录进优选区。2、点击“写短评”按钮，描写您对于该商品的评价或看法。TIPS：写短评不同与推荐商品，您可以只填写一句话评价与总评，即可提交您的短评，商品优缺点评价为选填项，可以填也可不填。 商品百科的奖励规则？ 入选商品百科-百科优选的商品推荐，小编会根据推荐理由、优缺点描述等给予爆料人20金币、20积分的奖励。而爆料进入商品百科-海选区，将获10积分奖励，若一段时间后该产品获得用户或达人推荐进入优选，将补发推荐人应得的金币奖励。另外，在已有产品下发表短评，被小编选为精华短评的，评论人将获得10金币、10积分奖励。 除上述常规奖励之外，百科君还会不定期的根据时下的热点，面向全网用户开展主题征集活动，除了原有的积分金币奖励外，还有精美纪念品、或热点活动优先报名资格等奖励回馈，相关活动内容请留意我们的网站公告。 不知通过上边小编对商品百科的介绍，大家是否已对这个新生栏目有了一个初步的了解。虽然目前商品百科还离我们的理想状态有很大的差距，可能这个版本玩法不够合理、商品推荐也未足够贴心，甚至产品展示也只是简单的聚合，未做进一步的归纳与梳理，在此百科君也请诸位值友以包容的心态，再给我们一点时间去完善。我们真心希望通过长时间的运营，通过这样一个栏目，逐步的让优质品牌、商品有足够多的展示和被知晓的机会，让消费更理性，让生活因为好的产品而更美好。 商品百科刚刚上线，方方面面均存在诸多不足，当您在使用过程中发现任何问题，请通过商品百科任意页面右下方的“用户反馈”按钮，或直接通过反馈建议功能提出问题及宝贵建议。</p><p><a href=\"http://www.smzdm.com/p/671417\">尽收世间好物：什么值得买 商品百科 上线公告</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "尽收世间好物：什么值得买 商品百科 上线公告"
 }
]