[
 {
  "date": "Fri, 08 May 2015 10:31:00", 
  "link": "http://www.smzdm.com/p/671445", 
  "description": "<p>曼秀雷敦新碧户外骄阳防晒乳液，防晒指数SPF30+，PA+++，日常使用应该没有问题，从评价中看出，这货没什么异味，也不油腻，使用后还是相对比较舒适的。规格35g。 品店网上超市目前特价至17.1元，限购1件，新低价，还可以叠加品店满100-10清仓券“QCD2vczV”，目前品店有不少价格不错物品，大家可以淘一淘一起带回，如果是新用户可以使用85折优惠码，老用户的话如果在生日月购物也有一个85折优惠券。</p><p><a href=\"http://www.smzdm.com/p/671445\">Mentholatum 曼秀雷敦 新碧户外骄阳防晒乳液 SPF30+ PA+++ 35g　17.1元，限购1件</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Mentholatum 曼秀雷敦 新碧户外骄阳防晒乳液 SPF30+ PA+++ 35g　17.1元，限购1件"
 }, 
 {
  "date": "Fri, 08 May 2015 10:26:38", 
  "link": "http://www.smzdm.com/p/671447", 
  "description": "<p>4L带预约，5层内胆电饭煲再特价~这款九阳JYF-40FS69 智能电饭煲，采用2mm厚5层陶晶内胆，使用三维立体加热，均匀米饭受热面积，煮饭更香；有可拆卸内盖清洗更方便；电脑控制，支持预约功能；标准，偏软，偏硬三种口感可供选择，并有煮饭进度条，可实时观察煮饭进度，增加热饭功能。4L容量，普通家庭2-6人足够使用。 易迅网目前早市特价至169元包邮，之前错过的朋友可关注。陶晶内胆加三维立体加热在同价位商品来说比较合适了，正好家中需要的可以选择购买，功能比较齐全，满足基本需求。</p><p><a href=\"http://www.smzdm.com/p/671447\">再特价：Joyoung 九阳 JYF-40FS69 智能电饭煲（4L、带预约）　169元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "再特价：Joyoung 九阳 JYF-40FS69 智能电饭煲（4L、带预约）　169元包邮"
 }, 
 {
  "date": "Fri, 08 May 2015 10:17:26", 
  "link": "http://www.smzdm.com/p/671441", 
  "description": "<p>PHILIPS飞利浦HX3120/01声波震动牙刷，每分钟在15000次震动，与手动牙刷相比，能清除更多牙菌斑；一键式操作，使用方便。2分钟计时可帮助清洁每一个部分的牙齿。配备sensitive敏感牙齿专用标准刷头，同时赠送一个原装刷头。 聚划算目前售价238元，可领取80元优惠券，实际支付158元包邮，近期好价，这个为可充电电池装，外出旅行携带也比较方便了。</p><p><a href=\"http://www.smzdm.com/p/671441\">PHILIPS 飞利浦 HX3120 充电式声波震动电动牙刷　158元包邮（238-80）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "PHILIPS 飞利浦 HX3120 充电式声波震动电动牙刷　158元包邮（238-80）"
 }, 
 {
  "date": "Fri, 08 May 2015 10:17:24", 
  "link": "http://www.smzdm.com/p/670857", 
  "description": "<p>冯小刚的《非诚勿扰》让很多中国人都知道了一个日本地方——北海道。其实在这之前，北海道应该就是许多中国人心中对日本隐隐约约的印象和向往。北海道在日本人心中也是一块天赋异禀的土地，日本这个以大和民族为主的单一民族国家之外的阿伊努族人曾是这里的主人，而后俄罗斯、美国等都对这块土地有着深深浅浅的影响，所以即便是在日本本州生活的日本人来到北海道，也会觉得：“搜嘎，和我住的地方有很大不同呀~”北海道是一块自由之地，不像本州的精致和现代化，这里有的是原始和随性，所以毫无疑问，北海道适合自由行。 北海道一年四季都呈现出不同的景色，而6-8月份是非常适合去北海道的时期。越往道东、道北走越贴近自然，景观也越原始，适合深度游。如果是第一次去，而且带着孩子或老人，一般以首府札幌市为驻地，从道央、道南开始游玩。今天什么值得买（SMZDM.COM）就为第一次去北海道的同学介绍札幌这个北海道最大的城市吃喝玩乐的好去处，有行程打算的同学要早作打算，回来记得晒单哦~ 札幌是北海道的首府，不像东京的灯红酒绿，这里有北海道温厚的北国气息。札幌市内的景点以历史遗迹和地标建筑物为主，市中心的大通公园一年四季都有各式各样的活动，周围几公里处分布着札幌的必游之地。 玩乐败家篇 北海道人民在东京人来看是“乡下人”。口音浓浓，衣着朴素，行事慢慢悠悠，喜欢招呼自家小院的花花草草白菜萝卜。在札幌，你会感觉时间过得很慢，即使就在街上走走，清风蓝天白云也足以把那颗尘肺洗的干干净净。 白色恋人公园 白色恋人是北海道的代名词之一，基本是去北海道必买的手信，1976年开始销售，包装会让人联想到北海道长达半年的皑皑白雪。这个公园其实是白色恋人产品的生产地，色彩鲜艳的砖墙、古朴有feel的钟楼、香气四溢的玫瑰园，处处都是景。最赞的是还有能亲手制作白色恋人饼干的体验工房，园内还有各式玩具的收藏展示室，这个以“美味、有趣、怀旧的甜点物语”为主题的梦幻空间会让你觉得进入了童话世界。适合恋人同去或是带着宝宝去。如果你去不了北海道又很憧憬白色恋人，那就海淘来一饱口福吧，戳我站值友原创经验来看购买攻略。 北海道大学 日本人称之为“北大”，前身是札幌农学院。日本著名国立大学，是日本七所帝国大学之一。铃木章这位2010年获得诺贝尔化学奖的科学家就是北海道大学工学部的教授。可能是因为第一任校长是美国人吧，不同于本州大学的小巧，这个学校是可着劲儿的大。去过清华的同学估计觉得清华已经够大了，这货比清华还要大。农学工学见长的北海道大学有着大片实验林和牧场，所以到处古树岑岑，虫鸣鸟唱，溪水涓涓。校园里面非常安静，建筑也多为美式风格。这里的乌鸦简直太多了，而且个头很大，非常喜欢贴着人的头顶低空飞过，留下一声声啼叫回荡在校园里。阴天的校园显得更加宁静深沉，文艺气息浓的都要溢出来。 大通公园 市中心一座活力四射的公园，一年四季各种大型民俗活动，它北面是各种商社、金融机构大楼和北海道政府大楼，南面是大规模的中心商业街，热闹非凡。夏天公园内会摆出许多庭院式啤酒店，每年年中还有一个非常热闹的民俗活动——索朗祭，日本从民间到大学很多人自发组队，穿着代表team的衣服来跳这种伴着北海道民谣“索朗节”的舞蹈，而且他们欢迎围观的人进去一起跳，总之非常乐呵，是难得的体验民俗文化的机会。今年的举办日期是6月7日（六）12:00～18:30　6月8日（日）12:00～16:00。 而在大通公园的东侧，有个形似埃菲尔铁塔的建筑——札幌电视塔，成为大通公园的醒目标志，一到夜晚，在灯光的照射下尤为美丽。塔上设有展望台，可以360度欣赏札幌市全景，是和心爱之人一同心跳加速的地方。塔下就是露天的餐饮店，一到夜晚热闹非凡。 北海道神宫 明治二年（1969年）明治天皇下令，建造神宫来供奉开拓北海道之神。而后在昭和三十九年（1964年）正式命名为北海道神宫，成为名副其实的北海道守护神所在地。神社具体是在圆山公园中央，静谧庄重，有许多小动物出入，参观完神社别忘了带几个可爱的护身符送给亲戚朋友，另外每年年中还有盛大的神宫祭，今年是6月14-16日。圆山公园是北海道一处赏樱圣地，具体可以参考主站的樱花专题。 狸小路步行街 有着近140年历史的北海道超级商店街，长长的路两边是各种各样的药妆店、餐饮店、服饰店和游戏屋，女孩子的圣地！男同学嘛准备扛行李吧。狸小路的不同药妆店价格可能会有差异，可是如果时间紧就别费功夫去比价了，就算买贵了也就是最多贵10块钱左右，加上还有退税，怎么样都还是比国内划算。所以建议没必要为了省那一点钱跑那么多药妆店看，哪间方便就进哪间买就是了。当然一间药妆店未必买的齐所有想要的物品，但是逛2-3间基本都可以买齐。出示护照可以免税，刷银联可以减5%。主站有相关扫货晒单，快戳去看看。 吃吃喝喝篇 来北海怎么能不吃！地大物博的这块开拓之地有太多老天爷的馈赠，水稻、小麦、肉类、乳制品、海鲜的质量都在全日本首屈一指，所以入乡随俗，和北海道人民一同大口喝酒大口啖肉吧~ 拉面 日本人最爱的食物之一。北海道拉面在全国都非常有名，而札幌的豚骨拉面是其中的明星。豚骨就是猪大骨，札幌拉面的汤头是用猪大骨和多种蔬菜、水果长时间熬制出来的，拉面的不同之处在于汤头非常清爽，一点不肥腻。和国人“聪明”的熬汤方法不同，札幌的拉面老店一锅汤什么时候开始熬，什么时候结束，一锅汤制几碗面等等都有着严格的规定。以下是几家札幌当地人气很高的拉面店，吃货们走起~&#160;&#160; 麺屋 彩未——地铁东丰线美园站3口出来走5分钟。推荐叉烧面，味增面。 赤星——狸小路街里的人气拉面店。推荐这里的盐拉面。 四代目麺処 ゆうじ——地铁南北线麻生站出来走10分钟。推荐鸡白汤盐拉面，鱼汤蘸面，不喜欢猪骨味道的同学绝对值得一试。 乳制甜品 北海道是天然的大牧场，所以出产的奶制品质量也享誉全国。到了北海道，各种甜筒冰淇淋、蛋糕、百汇（parfait，一种在长玻璃杯中放入冰淇淋、水果、奶油、巧克力酱、坚果等的甜点）、奶酪等甜点好吃到让你的减肥计划完全破灭！基本上从北海道回来你会好久不想吃国内的任何冰淇淋。 Patisserie SHIIYA——地铁东西线西18丁目站or西28丁目站出来走12分钟。札幌当地人气最高的甜品店，店主分别在法国和比利时进修多年，蛋糕、马卡龙、法式甜点等等随便挑吧，颜值高而且好吃到哭，你不会失望的~ 雪印冷饮——雪印是日本著名的乳制品品牌，这家店的百汇非常好吃，冰淇淋细腻顺滑，配料丰富。之前菜单很多只有日文名没有图片，不知道现在有没有改进，不会点就看周围日本人点什么，然后指给服务员说：that one。恋人未满的提示一下，百汇可以两人吃一杯~ 北海道呷哺 呷哺就是日文“しゃぶしゃぶ”的音译，就是涮锅啦。本州的日本人很少吃羊肉，但是北海道人民可以说是经常大啖羊肉。天然大牧场养出的小肥羊肉质很赞，那种微妙之处只有尝过才知道，老饕才懂得。另外不得不涮的还有一种肉，就是北海道白老町的黑毛日本牛——白老牛，3年才能出货，只和有限的餐厅有供货协议。在北海道洞爷湖峰会的日美首脑晩宴、总理大臣夫人主持的午宴上都是主角，去了一定尝尝。 北海道しゃぶしゃぶ ポッケ——南北线“すすきの”站第一出口走路1分钟即到。这家涮肉老店多次出现排长队的现象，为什么？因为这家不仅有肉质鲜美的羊肉，还有非常难得的白老牛！配上著名的有着近70年历史的札幌啤酒，那爽快，不说了，只可意会~ 海鲜丼 米饭+厚厚的各式海鲜刺身。这个也是必吃哦，同志们都马住。日本大米好吃这个已经不再是传说，打捞和销售时间严控的各式鱼贝虾蟹会彻底颠覆你对于“新鲜”的认识，海胆、帝王蟹、鲷鱼、北极贝、鱼籽等等等等，刺身控会沸腾的！ 定食 めし屋——地铁东西线二十四轩站出来走500米。可以自由组合你想吃的刺身，想吃什么，让大师傅现给你往米饭上摆~ 函館うに むらかみ 日本生命札幌ビル店——名字长了点，地址嘛，地铁南北线札幌站出来以后沿着地下道走从11口出，进入地下步行街之后看见右侧有一家名叫“デリフランス様”的面包店，然后你就到了。找不到就问问附近热情的北海道人民，他们大有可能带着你去。这家店的海胆饭非常正宗，隆推！ 驻地篇 既然是自由行，那就抛弃模式化、一成不变的酒店，住也住进普通北海道人家吧。Airbnb这个神奇的网站能让你和当地人亲密接触，有些房东甚至会带你去一日游，这样的经历想必是你住酒店很难有的。主站原创频道已经有很多值友展示了自己利用Airbnb完成的精彩旅程，大家可以戳去参考。好消息来啦，Airbnb为广大值友提供了100美元减40美元的值友专享码SMZDM。小编也为大家精选了几处札幌的民居，价位适中、地点优秀、干净舒适、设备齐全可是他们的共同特点哟~北海道旅游进入旺季，好房手慢无！手机端值友可以直接戳图片去到相应房源页面。 优惠码使用方法 1.此优惠为价值40美金的代金券折扣，预订总金额超过100美金可以使用（不包括Airbnb服务费以及清洁费）。享此优惠，用户须在Airbnb平台上做出预订时输入优惠码”SMZDM”，须于2015年7月31日中国时间晚11点59分前完成预订（包括房东接受预订）。每人只能享受此优惠一次。此优惠只适用于Airbnb在中华人民共和国境内（不包括港澳台地区）的用户的第一次预订。 2.此优惠无法转让给其它用户或者兑换现金。此优惠无法与其它优惠同时使用。如果您的订单因为任何原因需要取消或退款，您能收到最高的退款金额只限于您实际支付的金额。如出现疑似欺诈，篡改，违反Airbnb服务条款或技术故障，Airbnb保有一切最终决定权，包括拒绝优惠与取消用户账号或预订。</p><p><a href=\"http://www.smzdm.com/p/670857\">北海道——魂牵梦萦，不如成行</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "北海道——魂牵梦萦，不如成行"
 }
]