[
 {
  "date": "Fri, 08 May 2015 19:47:10", 
  "link": "http://www.smzdm.com/p/671323", 
  "description": "<p>值友们大家好！母亲节就要到了，很多童鞋在小的时候会在母亲节那天送妈妈一朵康乃馨，看到妈妈欣慰的样子自己也很开心。现在长大挣钱了，反而开始困惑母亲节送些啥，再送花略显单薄，送一些时下的电子产品妈妈又会嫌贵重，也不知道妈妈除了陪伴还需要些什么……今天众测君从往期的众测产品中挑选出一些适合送给妈妈们的实用礼物，供大家参考哦~ ◆妈妈要美足 Scholl爽健 电动修足机 妈妈上了年纪可能会有脚部出现硬皮、皲裂和足跟粗糙的问题，这款Scholl 爽健 电动修足机可以去除脚跟角质和硬皮，让脚底也能光滑细腻。 值友fractal1&#160;亲测感受：力度方面，不是很大，转速也不是很高。但是清理够用。产品可以完全清理后脚跟的死皮，速度理想。安全方面，大家可以放心使用，不会有很多的不适感觉。尽量采用顺时针方向，逆时针方向很难操控。 ◆妈妈要健身 LIFESENSE 乐心 Mambo智能手环&#160; 不少童鞋希望妈妈能经常锻炼身体保持健康、却劝说多次未果。送给妈妈一个运动手环可以让妈妈直观看到每天的运动进程，起到督促锻炼效果的同时也能养成运动的好习惯。 值友眼神杀死你&#160;亲测感受：步数及里程数据存在差值，但不算很大；手环闹钟是个很实用的功能，不打扰别人，自己的私人闹钟。但那个智能唤醒做的还不太完善，跟闹钟的震动强度区别不大，起不到缓慢唤醒的功能。来电手环震动也是很实用的功能，避免在嘈杂的环境下漏接电话（不支持短信震动），但小米手环的该功能偶尔会失效，怀疑是手环或蓝牙的节电功能所导致。手环解锁：戴着手环不用输入手机密码，实用意义一般的功能，只要是看着比较酷，我个人还是喜欢指纹解锁，而且它也和来电手环震动功能一样，有时会失效。 ◆妈妈做家务 GOODWAY 威马 G-665 多功能蒸汽干洗挂烫机 妈妈操持家务很辛苦，可以给妈妈购置一些便携的小电器来减轻妈妈的负担。这款多功能蒸汽干洗挂烫机，既可挂烫也可平烫衣物，多种刷头适合不同场景使用。 值友fenado&#160;亲测感受：优点：首先是大面积熨烫板，跟传统的熨斗也差不多了，不用蒸气的时候也能当普通熨斗用；水蒸气方面，基本上只要不断电，一直能够流畅出蒸气，而且不像那个漏水的那样水滴还会从蒸气孔滴下来；附件方面，底座、量杯都很赞，双份的刷子更是无可挑剔；另外整体的做工包括所有附件都令人相当满意。 缺点：非要吹毛求疵的话，说明书对于不同面料的温度调节并没有给出非常明确的说明，我反正都是在“羊毛”档位熨的衣服，没觉得有啥不妥。然后可能就是售价跟被我扔掉的那个相比略贵了些。 ◆妈妈正居家 EMSA 爱慕莎 BASIC 贝格系列 保温壶 是时候让妈妈换掉那个用了十几年的大暖壶瓶啦！EMSA爱慕莎是来自德国的高端厨具品牌。外形讨喜、色彩艳丽，无论放在厨房还是客厅都能给居家生活带来一抹亮丽的颜色。 值友行者无疆1985&#160;亲测感受：整体感觉就是非常精致，不愧为德国工艺，瓶盖几乎没有一点异味，不像有些塑料制品味道很重。整个暖瓶没有塑料感。把手以及接口处都平滑，出水按钮按压也很轻松。 ◆妈妈好睡眠 DAPU 大朴 1.8米床 针织纯棉条纹四件套 给老妈选礼物的同时也不要忘记关心一下自己娃的妈，大朴床具主打绿色健康不含甲醛，全套包括床笠、被套和两个枕套，套装不是传统的梭织面料，而是32支全棉针织面料，号称“和内衣裤、T恤一样的柔软”。 值友Cavatar&#160;亲测感受：申请之前我还特意查了一下，这款床品的执行标准是：GB 18401-2010 A类（婴幼儿用品标准。宝宝现在总在我们的大床上滚，趴着的时候也容易啃到床品，因此床品的环保与安全性尤为重要。大朴能做到符合婴幼儿用品标准，十分靠谱的样子。&#160; ◆妈妈爱跳舞 sounder 蜂巢 2s＋ 蓝牙音响 如果问现在妈妈们的普遍爱好是啥，大家一定会异口同声说：广！场！舞！ 也许你听不懂广场舞的节奏，跟不上广场舞的步伐，但是你可以送给妈妈一个蜂巢2s+蓝牙音箱！可以续航9小时的蜂巢2s足以支持老妈整晚嗨皮在广场舞的旋律中。 值友东海里的世界&#160;亲测感受：室内听的时候都是默认中等音量，到了户外必然是最大音量。值得一提的是，小蜂巢的蓝牙4.0技术省电确实一流，在没有音频播放的时候，虽然4S和小蜂巢一直连着，但是用电量和平时没有明显变化。 ◆妈妈爱美食 EASIYO 易极优 酸奶机 套餐 妈妈在家闲着没事做，不如送一台酸奶机让她来做手工酸奶。既能打发时间也不会耗费太多精力，下班回家还能品尝到妈妈做的美味有木有！咳咳…众测君的意思是妈妈还能喝到美味健康的酸奶~ 值友酸牛奶嗯&#160;亲测感受：一般晚上睡觉前制作，第二天早上起来就可以拿出来当早餐了。第一次做可能需要熟悉下步骤，之后再做就会熟能生巧，整个配置时间不会超过5分钟。怎么样，是不是很简单？这里要提醒一下，在制作之前最好倒一些开水在发酵罐内杀杀菌，这样会大大提升酸奶制作成功的概率。 以上就是众测推荐给大家母亲节礼物参考~孝顺父母不在于礼物的贵重，能多花一些时间陪伴在父母的身边才是他们真正需要的~ [...]</p><p><a href=\"http://www.smzdm.com/p/671323\">消费众测 母亲节专题：再不准备买礼物就晚啦！</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 母亲节专题：再不准备买礼物就晚啦！"
 }, 
 {
  "date": "Fri, 08 May 2015 19:42:32", 
  "link": "http://www.smzdm.com/p/671633", 
  "description": "<p>飞利浦5L电压力锅近期好价，部分地区有货。炖肉还是多用压力锅，相对传统方式更省时间，于是更加省时方便的电压力锅便应运而生。这款飞利浦电压力锅，型号HD2103/03，采用了机械控制设计，内胆容积5L相对可以烹饪一些块头较大的食材，多功能安全排气保障安全，14种烹饪菜单选择满足各式需求。 苏宁易购目前售价220元包邮，持平历史低价，相对于其他渠道299元以上的价格有不小优势，5L容量也基本足够大多数家庭使用，即使是三世同堂一般也可以满足。如果不追求电脑版可以考虑这款，目前内蒙、北京、天津、山西、河北、上海、山东、浙江有货。另外电脑版的HD2136/05目前历史新低300元包邮，不过仅限北京、湖北、江苏、青海有货。</p><p><a href=\"http://www.smzdm.com/p/671633\">限地区：Philips 飞利浦 HD2103/03 电压力锅（5L/机械式）　220元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "限地区：Philips 飞利浦 HD2103/03 电压力锅（5L/机械式）　220元包邮"
 }, 
 {
  "date": "Fri, 08 May 2015 19:37:31", 
  "link": "http://www.smzdm.com/p/671639", 
  "description": "<p>Pampers帮宝适是宝洁旗下婴儿用品品牌。帮宝适特级绵柔纸尿裤又名白金帮宝适，俗称白金帮，是帮宝适纸尿裤中中的高端产品，这款为白金帮的升级版，号称“超级白金帮”，相比旧款更柔软、吸收性质强。 主要成分有无纺布、纸浆、高分子吸收体。双倍弹性侧腰围，魔术腰贴设计，温柔体贴，更换起尿布来更方便，高透气外层、立体防漏侧边、芦荟护肤层配合独特的蜂窝网面设计，可快速吸收尿渍，让宝宝皮肤更加干爽。 亚马逊中国目前售价139元，约合1.24元/片，算是近期好价，之前首页推荐一片1.3元，需要的家长可以关注下。</p><p><a href=\"http://www.smzdm.com/p/671639\">Pampers 帮宝适 特级棉柔 纸尿裤 M112片　139元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Pampers 帮宝适 特级棉柔 纸尿裤 M112片　139元包邮"
 }, 
 {
  "date": "Fri, 08 May 2015 19:33:07", 
  "link": "http://www.smzdm.com/p/671629", 
  "description": "<p>光污染马甲新低，红光闪信仰光明。虽然最近内存条一直处于缓慢的降价状态，但是马甲条却并没有出现太多合适的好价，今天推荐的宇帷 CORE系列 火焰红 DDR3 1600 8GB台式机内存条也算是拉开了灯条跳水的序幕。 CORE系列是宇帷旗下的中端灯条系列，采用了呼吸式闪耀结构（跑马），并采用了八层PCB与双倍铜，使其稳定性有不小提升，适合做侧透、MOD等用途使用。CL=11、电压1.5V基本奔上就告别了正常超频，但是艺高人胆大的网友使用1.65V超频的话，还是会有一定成效的。 京东售价339元，如果有100-10优惠券实付329元到手，这个价位能买到灯条基本上就是相当不错的了，不必过于追求超频素质。</p><p><a href=\"http://www.smzdm.com/p/671629\">AVEXIR 宇帷 CORE系列 火焰红 DDR3 1600 8GB台式机内存条（CL11,、1.5V）　329元包邮（339-10）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "AVEXIR 宇帷 CORE系列 火焰红 DDR3 1600 8GB台式机内存条（CL11,、1.5V）　329元包邮（339-10）"
 }
]