[
 {
  "date": "Fri, 29 May 2015 07:54:10", 
  "link": "http://www.smzdm.com/p/676307", 
  "description": "<p>EMSA爱慕莎，是来自德国的高端厨具品牌。这款保温壶德国产，属桑巴霓虹系列产品，色彩鲜艳，适合个性需求。这款采用了爱慕莎独有的X-SAFE镀银玻璃内胆，100%纯手工吹制，防爆防震，可承受零下50度至120度的温度。75度以上可保温8小时，零下20度可保温12小时。规格1L，放在家里或者工位使用都较方便，我站最近刚进行过众测，有多篇众测报告可作参考，比如《数据说话——EMSA爱慕莎SAMBA桑巴保温壶评测》中，24小时后温度在57度左右（略微烫嘴），基本可以满足日常的保温需求。 天猫商家目前报价108元一个，可领取页面上方的店铺满199减100券，买两个实际支付116元包邮，合58元一个，相比昨天推荐的88元又便宜了30元一个。从评价来看大多数人表示是正品，支持专柜验货，需要的朋友可关注。</p><p><a href=\"http://www.smzdm.com/p/676307\">EMSA 爱慕莎 桑巴系列 513783 六色可选 1L*2个　116元包邮（216-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "EMSA 爱慕莎 桑巴系列 513783 六色可选 1L*2个　116元包邮（216-100）"
 }, 
 {
  "date": "Fri, 29 May 2015 07:53:56", 
  "link": "http://www.smzdm.com/p/676303", 
  "description": "<p>亲爱的值友大家好，《百科优品汇》又在周五与大家如约相见了。上一期我们向大家推荐了80后记忆中熟悉的一些小零食，是否勾起了很多值友们的回忆呢？然而时光荏苒，在不经意间我们都已长大，我相信很多80后的值友们现在都已为人父母了吧。 马上又是一年一度的六一儿童节了，其实不管是小朋友们，还是已荣升爹妈的“大儿童”们，爱玩之心是不分年龄的。So，在第二期的《百科优品汇》里，百科君决定一视同仁，把新奇特的潮流玩物打包介绍给大家。让不管是小朋友，还是童心未泯的“孩子王”，都能在这里找到属于自己的那一份纯真。下面就一起来看看百科君为各位虎妈猫爸萌娃们都搜罗到了什么新奇的好玩具吧： 1、Orbotix Ollie Sphero 2B 智能遥控车 不知道还有多少人记得当年智能小球刚推出时候的热况，Sphero 2B是Orbotix公司自二代智能球以后推出的新产品，脱离了球形造型，打造成了充满速度感的小车造型。配合手机APP，即使是小孩纸一样可以简单的操控，还可以做出多种动作。简单的操控，一如既往的多色灯光，让这个小车不仅是逗猫神器，也是夜晚的一抹亮骚。 创建人说： （值友“刘明爽”）：“Sphero 2B，是智能设备初创公司Orbotix在拉斯维加斯国际消费者展（CES）上推出的旗下最新款智能玩具产品。和旧款产品的球形造型不同，Sphero 2B由圆柱形机身和两个轮子组成。用户可以使用配套的iOS或Android应用通过蓝牙对它进行控制，完成前进、转弯、翻滚等动作，最快速度可达每秒约合4.2米。同样使用iOS或Android设备遥控，移动速度大约每秒4米，使用Micro USB接口充电，除了斗猫外还能用它来玩一些虚拟现实的游戏。” &#62;&#62;关于这款产品也想点评两句？点击这里分享干货 百科点评：和前两代的小球形状的产品比起来，这款第三代智能“球”已经完全进化成了智能“车”的样子了，你有没有心仪的智能操控玩具设备，也欢迎推荐给百科君哦。 &#62;&#62;有更给力的产品推介？猛戳这里告诉百科君 2、Zoomer Dino 智能恐龙玩具 百科君小时候属于看见喵星人和汪星人就走不动道类型，作为曾经的“熊孩纸”也无数次磨叽家里人买宠物，但是家人一想到宠物的各种打理和收拾，就毅然决然的让我放弃了这个念头。时过境迁，现在不仅可以养电子宠物，而且还可以养“恐龙”啦！寓教于乐于一体，不仅免去喂食和打扫的麻烦，还可以让小朋友学习一些基础的外文来训练这只小恐龙哦。 创建人说：（值友“阿莫莫莫莫莫”）这款Zoomer Dino可根据主人的不同指令，可以实现诸如坐下（sit down）、跟着我（follow me）、看着我（look at me）、去睡觉（go to bed）等等不同的回应，这可是通晓英法西三国语言的知识恐龙呢～ 和现实中的宠物类似，每次呼唤Zoomer做出指令前要先呼唤它的名字，接着抚摸他的头部，直到Zoomer眼睛中出现“？”就可以开始训练了。熟悉了主人的招呼以后，这只小东西甚至可以做出包括装死、嘘嘘、打滚等高难度动作。 &#62;&#62;关于这款产品想点评两句？点击这里分享干货 百科点评：这款电子宠物非常好玩，但是它只支持外文口令，对国内的宝贝来说玩起来也许并不那么方便，如果你有支持中文语音的智能好玩具，也欢迎通过下面的链接推荐给百科君。 &#62;&#62;有更给力的产品推介？猛戳这里告诉百科君 3、Hasbro 孩之宝 NERF TerraDrone 遥控战斗机械生物 百科君小时候也有一个开机器人的梦想，所谓“机械就是男人的浪漫”吗。可惜理想是美好的，现实却是骨感的……现在不一样了，孩之宝公司出品的这款机器人，不仅支持无线控制器、操控起来相当简单。TerraDrone不仅可以前后左右移动，头部也可以360度旋转，还能发射塑胶子弹，一机在手，瞬间变身“孩子王”！&#160; 创建人说 ：(值友“逗喵一族”) “产品首创了泡沫子弹，打起来刺激又安全。12发塑胶子弹也让战斗更加尽兴，不用老担心需要重新装弹。孩之宝出品也比山寨货更有安全保证。移动速度虽然缓慢，不过这样也增加了安全性。无线遥控的方式让不管大人还是小孩都摆脱了线的束缚，操作起来也更得心应手。” &#62;&#62;关于这款产品也想点评两句？点击这里分享干货 百科点评：移动炮台创意超赞，但由于发射子弹的原因，可能并不适合两三岁的小宝贝。所以大家知道与之类似的更适合低龄儿童玩耍的好货，欢迎向百科君“告密”。 &#62;&#62;有更给力的产品推介？猛戳这里告诉百科君 4、智能早教玩具 Smart JOJO “神奇叫叫” 以往的儿童玩具很多只是用个卖萌的外形，加上一些已经录好的音频，时间长了略显乏味。但这款早教智能玩具“神奇叫叫”让百科君对孩子们的未来充满了期待，通过手机APP，神奇叫叫可以通过互联网下载大量早教资源，还可以播放音乐、录制音频、多人对讲，是集多功能于一体的爹妈哄娃神器。 创建人说：（值友“刘明爽”） “铁皮人公司于2006年创立，做儿童类图书。2011年，转型铁皮人科技，从传统出版行业转型做儿童早教类移动应用开发。2014年1月，研发的这款儿童智能玩具“神奇叫叫“开始研发。传统的故事机有点像个外放的MP3，内容更新需要你自己来；而叫叫则全部是互联网化的，手机作为遥控中心。另外，除了会讲故事外，还可以作为外接音箱，通过Airplay等方式播放音乐，相当于外置音箱；还可以当闹钟用，提醒小朋友按时作息；最赞的应该是可以实时对讲，打造亲子互动的家庭圈。” &#62;&#62;关于这款产品也想点评两句？点击这里分享干货 百科点评：儿童早教机产品层出不穷，但是有新意且容易被孩纸接受的产品却屈指可数。所以如果大家有更给力的早教类好产品，也欢迎推荐。 &#62;&#62;有更给力的产品推介？猛戳这里告诉百科君 [...]</p><p><a href=\"http://www.smzdm.com/p/676303\">《百科优品汇》第2期：六一将至，让虎妈猫爸与萌娃同乐的玩具推荐</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "《百科优品汇》第2期：六一将至，让虎妈猫爸与萌娃同乐的玩具推荐"
 }, 
 {
  "date": "Fri, 29 May 2015 07:52:49", 
  "link": "http://www.smzdm.com/p/676305", 
  "description": "<p>大家早上好~今天Z秒杀的商品还是很丰富的，质量也比较不错，大家一起看看有没有自己需要的东西吧。 7:55 ACA 北美电器 AB-PPT1210 面包机（自动投果料酵母面包机，LCD超大蓝色背光，&#8230;22项菜单，带有自动撒果功能~预计450元亚马逊中国 &#160; Zojirushi 象印 不锈钢真空保温杯 SM-JB48-RM 480ml 玫红色480ml容量，夏天装冰水也好~150左右可考虑亚马逊中国 &#160; 3M Scotch-Brite 思高 巧易洁地擦(金属杆，超细纤维，超薄设计)3M的日用类产品质量一向不错。60以下亚马逊中国 &#160; Oral-B欧乐B DB4510 时控型电动牙刷干电池供电，外出的时候会比较方便~100一下亚马逊中国 &#160; Rubbermaid乐柏美灵巧平拖 1M17（美国家居第一品牌）Rubbermaid是美国家庭用品第一品牌，也是许多星级酒店的供应商。预计100出头。亚马逊中国 &#160; PHILIPS 飞利浦 HX6063/05 钻石亮白型声波震动牙刷刷头 标准型(3个装)耗材，有需要的可以入手~200以下亚马逊中国 &#160;&#160; PHILIPS 飞利浦 电动牙刷HX9362旗舰系列的粉红限量款，妹子最爱，带充电杯~1400以下亚马逊中国 &#160; Garmin 佳明 铁人三项运动腕表 运动手表 智能手表英文版 红白色 Forerunner 92&#8230;铁人三项系列最新型号，带双星定位。2300左右亚马逊中国 &#160; HARIO好璃奥MSCS-2TB防滑胶底陶瓷芯手摇磨豆机配上昨天推荐的咖啡壶，就基本够用了~预计200左右亚马逊中国 &#160; SINGER 胜家 家用多功能电动台式缝纫机1306入门裁缝匠可以尝试一下。656.04亚马逊中国 &#160; PAPAGO P0 720P行车记录仪高清夜视 夜视高清 [...]</p><p><a href=\"http://www.smzdm.com/p/676305\">今日Z秒杀：ACA 面包机、3M 拖把、Oral-B 电动牙刷、Philips 牙刷&#038;刷头、Garmin 运动腕表</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "今日Z秒杀：ACA 面包机、3M 拖把、Oral-B 电动牙刷、Philips 牙刷&刷头、Garmin 运动腕表"
 }
]