[
 {
  "date": "Sat, 08 Nov 2014 14:55:54", 
  "link": "http://www.smzdm.com/youhui/597463", 
  "description": "<p>双11（当然你也可以叫它“11.11”~），就在下周了，不知大家“装车”顺利不？小编整理了一些能享受到优惠的众测产品，供大家参考。 一. 你在书房 AKG 爱科技 K514MKII 头戴式耳机 建议入手价：169元（历史推荐在这里，动心就点我） 产品简述： 514MKII是AKG 2012年上市的耳机，定位于低阻直推Hi-Fi耳机，采用半开放式的纤维耳罩，主打轻量化设计，40mm发声单元，声音方面，高频比较突出，古典表现力良好，低音富有弹性，K514MKII与原版K514相比，主要加强了中频表现，人声感染力更佳，声场更加开阔。32欧姆阻抗，107dB。 小编精选众测总结：  首先是蔡琴的六月茉莉那张专辑，声音还算是有AKG的一贯特点清澈，干净，但是毕竟是个入门级，中高频特点是有了但是都还不到很好的水平， 再换个崔健的《花房姑娘》和《新长征路上的摇滚》重低音冲击力上虽然有所增强，但是跟拜亚之流比确实没那么有冲击感，但也是不老铁三角那种低音不足的感觉。但是我个人更喜欢AKG这种冲击感没有那么强的，却很干净的有一些干净低频声音，因为听太久重低音冲击太强的声音会感觉很累。 虽然很多AKG耳机被誉为很难推，有吃电流的称号，但其实“难推”这个词可以从另一个角度理解，说难推的耳机本质是其实耳机有很大的潜质，换了合适的前端后耳机的声音会有飞跃性的进步，让你一听到惊艳的感觉。 &#160;  ASUS 华硕 ME181C 平板电脑 16G  （想看报告，请戳我~） 建议入手价：1193元 （动心就点我） 产品简述： ASUS 华硕 MeMO Pad 8 ME181C平板电脑，预装Android 4.4系统，采用英特尔® Atom™ Z3745 四核处理器，1GB内存，16GB eMMC内置存储，8英寸IPS显示屏，分辨率为1280&#215;800，前置200万像素，后置500万像素摄像头，支持MicroSD卡扩展，内置GPS，续航达9小时。 小编精选众测总结： 外形方面：ASUS MeMO Pad 8 ME181C采用了“鹅卵石”设计，流线型的设计比较时尚；轻薄度不错，方便日常携带。 系统方面：采用了Android的4.4.2系统，ASUS ZenUI的简洁风格很清新，很多图标经过了扁平化设计，上面的天气和时钟应该也是经过精心设计的，整体来看，界面的非常简约美观。 硬件配置：首先是IPS屏幕色彩和可视角度不错，但是分辨率没有赶上主流水平（可能和产品定位有关）；内存1G有些少，多任务处理或是运行大型软件或游戏感觉不太够用，能有2G的内存就更好了；5MP的摄像头有些让人失望而且未配置闪光灯；未配备光线感应器，需要手动调节屏幕亮度，不太方便。 &#160; SONY 索尼 PHA-2 便携式耳机放大器  （想看报告，请戳我~） 建议入手价：2199元（历史推荐在这里） 产品简述： 索尼的PHA-2是备受好评的前代PHA-1的升级款式，功能齐全，主要是为了配合iPod或者iPhone等设备形成便携HIFI系统，尤其是捆绑形式，实用性超强并且出街十分方便，拉丝处理的金属机身质感十足，沿袭了前作的工业设计感。相比前代，PHA-2依然是运放LME49860（运放）+ TPA6120（耳放）的配置，主要的改进在DAC芯片，由Wolfson（欧胜）WM8740换为（德州仪器）的PCM1795，支持了更高采样率，如24bit/192kHz 的DSD。 小编精选众测总结： 首先是耳机放大效果，对比AKG K240MKII在以上设备上直推来说，PHA-2的推力确实更胜一筹，已经能发挥出这个中低阻抗耳机的全部实力了。上放之后，声场感觉更大，同时解析力也有所提升，紧紧闭上眼，感受音乐中的更多被忽视的细节。同时在放大的同时，底噪控制的非常好，在歌曲切换或者歌曲本身无声的处，完全听不到设备的底噪，给人带了最为纯净的音乐 其次是DAC功能，个人感觉如果PHA-2单纯作为一个耳放来说价格偏高，而其素质也与其售价不符，这也是我之所以放弃PHA-2而购入PHA-1的原因（好吧，其实是diaos没钱），但是PHA-2的DAC功能给我带来了完全不同的感受。原本推力小，声音平淡如开水的IP5，在捆绑上PHA-2之后，风格迥异，就像换了一个前端，同时利用耳放功能可以挑战更高阻抗耳机，解码更高采样率的音源（确实采样更高的音源解析也更好，对声音的还原也更加真实），带来更好的音乐享受。 总之PHA-2的声音，在一派暖声（PHA-1就是暖声）播放设备中独树一帜，显得清淡直白，适合听一些小女生、ACG之类的音乐。如果你喜欢这种风格，那么耳放功能就是赠送的添头，如果你不喜欢这种风格，那么PHA-2会让你觉得它与价值不符。 &#160; [...]</p><p><a href=\"http://www.smzdm.com/youhui/597463\">消费众测 精选推荐 第六期 双十一买买买小参考</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 精选推荐 第六期 双十一买买买小参考"
 }
]