[
 {
  "date": "Sat, 08 Nov 2014 15:17:44", 
  "link": "http://www.smzdm.com/youhui/598499", 
  "description": "<p>GROHE 高仪是德国著名的卫浴品牌，其和汉斯格雅都是龙头花洒界翘楚。这款套装中共有恒温淋浴及浴缸龙头+花洒，定位中端。淋浴花洒组合中带有顶喷及手持花洒，升降调节器可适应不同身高的人群使用。顶喷共有雨淋式、激射式、按摩式三种淋浴方式，大尺寸，沐浴更痛快；节水高达30%，59黄铜浇筑而成，质量更可靠；恒温淋浴及浴缸龙头都带有恒温安全按钮及流量控制开关，按下后可调节出水温度，防止老人或小孩烫伤。使用的是德国原厂阀芯，号称是反应最快、寿命最长的。浴缸龙头带有分水器，可切换龙头和花洒之间的出水。 京东目前此款花洒套装2999元，还参加家装满2000减100，钻石会员还可使用会员礼包1000-50全品类劵，实付2849包邮，赠送50京劵，相当于2799，持平历史低价。其他渠道在3199元价位。不过，因为恒温龙头使用时热水水温不能超过80度，但太阳能热水器的温度不能人为控制（热天90度以上很正常），所以恒温龙头不适用于太阳能热水器。</p><p><a href=\"http://www.smzdm.com/youhui/598499\">GROHE 高仪 34227000+27389000 恒温龙头花洒套装　2899元包邮（2999-100 ，送50京劵）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "GROHE 高仪 34227000+27389000 恒温龙头花洒套装　2899元包邮（2999-100 ，送50京劵）"
 }, 
 {
  "date": "Sat, 08 Nov 2014 15:13:08", 
  "link": "http://www.smzdm.com/youhui/598501", 
  "description": "<p>到目前为止我站接到不少网友爆料，京东今天给部分会员发放了满500减20、满1000减50的全品类东券，在会员俱乐部处实测金牌用户以上可领到。截止到16日可用，那么双11期间就可派上用场了，买小家电或者大件商品基本上就当京券在省钱了。 另外，网友“小市民”还爆料了一个各种券的领取页面，其表示：“其实这个活动早就开始了，但是页面内容在不断更新，有些优惠券使用时间已经开始，有些要到17号才开始。比如13号开始的电脑外设199-20，17号开始使用的电脑整机4000-200等等。银牌，金牌，钻石等级领的优惠券各不相同，都是免费领取。当然，最下方也有京豆换券。”</p><p><a href=\"http://www.smzdm.com/youhui/598501\">金牌以上：京东 全品类东券　满500减20、1000减50</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "金牌以上：京东 全品类东券　满500减20、1000减50"
 }, 
 {
  "date": "Sat, 08 Nov 2014 15:11:21", 
  "link": "http://www.smzdm.com/youhui/598427", 
  "description": "<p>14年中华书局新版，锁线再刷胶，单买好价。《史记》是中国历史上第一部纪传体通史，关于它的历史地位无需多言，作者司马迁在史书中注入了儒家思想、因果报应、道家修身等等内容的探讨，并用极富感情色彩的描述，将横跨三千年历史长河中各种大小人物的际遇、抉择以及命运一一呈现，对于现代人而言同样富有参考价值。作为传承千年的智慧经典，值得一生品味和典藏。 这套《史记》修订本一套10册，为中华书局于今年7月推出的新版，与通行五十年的绿皮点校本《史记》相比，扩大了校勘范围，增加三千余条校勘记录，采用经典的繁体竖排，锁线再刷胶，初版初印，内赠精美藏书票。全书采用32开胶版纸平装，10册沉甸甸的内容记录了中国历史的沧海桑田。 京东目前售价304.9元，参与图书每满100减30的专场活动，叠加使用150减50图书券（之前砸蛋不中的小伙伴想必都有此券），实付164元包邮，单买好价。此版是目前综合来看比较优秀的史记版本，另外中华书局2013版史记在亚马逊中国售价219.1元，参与上午推荐的200减100优惠活动，实付119.1元包邮，并返100减50图书券一张。 如果没有150减50优惠券，也可以考虑在亚马逊中国购买，满减后实付190.5元。引用亚马逊网友“jerrywang”的部分评论： 此套是今年出版的平装一版一印，书本以外只有一张藏书票，票上有顾颉刚先生印章。此书是近年来书局少有的良心产品，全套由彩印纸箱包装，书本为大32开开面，封面塑封，纸张厚实微黄，装订采用锁线胶订，电脑排版印刷清晰，注解字体比旧版放大，读来赏心悦目。尤其是如此精品，定价380元，颇为亲民，折后整套才百余元，实为读书藏书之佳品。</p><p><a href=\"http://www.smzdm.com/youhui/598427\">《史记》（14年修订本、繁体竖排）　164元包邮（304元，双重优惠）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "《史记》（14年修订本、繁体竖排）　164元包邮（304元，双重优惠）"
 }
]