[
 {
  "date": "Sat, 02 Aug 2014 00:21:27", 
  "link": "http://www.smzdm.com/youhui/523089", 
  "description": "<p>转眼就是七夕，这个中国最传统的节日之一，在最开始可能是相当家庭的一个节日，旨在崇拜时间和纺织技艺，只不过牛郎织女的传说随着岁月的演进不断升华，最终铺成的人神绝恋更容易被今天的人们所认可，于是变成了中国的情人节，用更加欢快的形式纪念着。不过相比外国传来的“情人节”“白色情人节”“黑色情人节”“葡萄酒情人节”等形形色色的商业气息浓重的所谓节日，老祖宗留下的这一个在生活本质上的追求显然格调更高一筹。 本来嘛，生活里的惊喜，来源于你踏踏实实的热爱着它以及融入了它以后对它的理解。 想象一个夏日的周末，避开闹事中所有的吵闹喧嚣和拥挤，上街买菜回家淘米开火，可以穿着旗袍踩着拖鞋系着围裙下厨房，是一件美丽而浪漫的事情。食物和你的恋人一样，唯有真心与用心烹制，才有齿间留香的余味。 全天下的好女子和好男子，都应该在炊烟和炒锅前熨过，知道生活是一件严肃且慵懒的事情，你的食物，养育着你的心肝脾肺，它是什么样的，你就是什么样的。 而酒足饭饱之余，不妨一起除去走走：近可以闹中取静，在生活的周围发现美；远可以长渡重洋，世界不过是一个小村子。用四只眼睛同时看看这个世界，想必会比一个人的时候有着更加不同的认识。不追求在旅行中同时升华，只想拉着手就这么走下去…… 每个人都有每个人的生活，每个人也有他们自己的生活方式。酸甜苦辣咸，亚欧美非拉，小编在这里可能无法在节日里给大家一个具体的建议，但现代化的生活也带给我们很多工具，所以这个七夕专题，既不是教你捏方便面，也不是教你送女神什么礼物，而是介绍一些用作生活佐料的方式和方法，让你的这个七夕，因为我们的专题，而有一点点不一样，也就不负小编熬夜赶稿了。 &#160; 遇在一起 如果你还没有心上的人儿，那么在“每年的那几天”敏感的日子里，你需要这些App来帮助你！ 花田 很多网站想留住你别走，而花田君希望你带着TA赶紧离开。相比于同类App，这不是一款约p神器，花田更偏向于上半身的思考，即社交的感觉。下载戳这里。   nice 你想遇见不一样的她他它，都可以在这里找到。下载戳这里。 &#160; 吃在一起 也许爱与美食不可辜负这句话你已经听腻，但是大多数人是不会吃腻的！ 美食杰 老牌美食App，品类够多条目够细，方便查阅~下载戳这里。 &#160; 下厨房 精美的图文并茂让人食指打动的同时，披上围裙投入战斗的欲望也大大提升了。唯有爱与美食！ Instructables 从美食烹饪到生活技巧，你都能在这里找到分享。 &#160; The Video Cookbook 常逛值得买，西式厨具想必没少买，与其积灰不如看看这里。 &#160; 当然，有了指导的力量，可不能忽视现实中的优惠呀！ 比如，现在的肋排很便宜，不要心塞纸牌屋里的肋排大叔了，自己动手吧！ &#160; 缺乏工具的朋友也可以看看这里的烤箱，总有一款适合你哦，如果不知道怎么才能用烤箱烹制出美味的食物，有大把晒单可以参考哦。 &#160; 如果你觉得文中的App都太高大上，万能的值得买网友早已献上经验详谈了，深夜食堂！膝盖有收好么？ &#160; 走在一起 来一趟说走就走的旅行可能没那么容易，但两个人的话，没什么不可以！想要更加全面、省心、省钱的走出去，各种旅行经验可以让你的旅行更加完美，当然也可以备上一本丰富的旅行手册，《孤独星球》几乎全系列都在参加满减哦。 面包旅行： 在旅行中认识那个对的人吧，下载戳这里。 蝉游记： 情侣们请看这里，带上她去旅行吧，下载戳这里。 布丁酒店： 下载送优惠卷，下单送电影票，一说起优惠小编们突然就回归平时的套路，根本停不下来啊……下载戳这里。 途牛网： 优惠这里还有！下载送旅游抵用券，追求性价比你值得拥有！下载戳这里。 携程网 我想知道邓超用携程拐跑的那个姑娘是谁？孙俪知不知道！ Qunar 大杂烩的类型总能在关键时刻帮助到你。 如果你还觉得旅途中需要点情趣，小编照例来推荐一些好玩的东东吧！ 比如这个氚气自发光钥匙扣，两人都别上一个，即使黑夜也不怕找不到对方拉！ 如果在旅行中想要体验一把野外生存、长途跋涉的浪漫，那么一顶靠谱的双人三季帐可以为你们提供难得的野外经历。 当然户外的时候饮水健康是个重要问题，试试OKO滤水壶，容量大到两个人也够用哦~当然如果情况过于恶劣（话说真的有必要那么恶劣么..），生存吸管也可以备着，记得一定不要跟你爱的人一起看这篇晒单。 [...]</p><p><a href=\"http://www.smzdm.com/youhui/523089\">什么值得买 七夕专题 —— 不一样的生活方式</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买 七夕专题 —— 不一样的生活方式"
 }
]