[
 {
  "date": "Thu, 09 Jul 2015 19:30:24", 
  "link": "http://www.smzdm.com/p/688937", 
  "description": "<p>已经是可以去海边玩水撸串喝啤酒的好时候了！男同学们，去沙滩你们穿什么？什么值得买（SMZDM.COM）曾经有过绅士是一种从“里”到外的修养——什么值得买男士内裤专题，其中讲了绅士修养方面的内容，今天就和大家聊聊男士夏季休闲必备——沙滩裤。 说到沙滩裤，大伙儿是不是觉得是个易耗品，马云家几十块买一个穿穿拉倒？但其实好的沙滩裤不仅可以上山下海，平时穿着也非常舒适，更可以随意混搭，成为街头时尚的亮点，所以一条好的沙滩裤是夏季绅士衣橱的必备。 首先，我们来八一八男士沙滩裤的历史。在过去一个世纪里，男士泳装的款式和长度都有很大变化。游泳起源于洗澡，人类历史发展至今，洗澡这事儿一直是光屁股赤身裸体的。在19世纪之前也只有少数文化，比如极爱洗澡的日本人才会穿着褌（FUNDOSI）洗澡玩水，这种传统服饰也一直流传至今。 在欧洲，即便是非常保守的英国社会也接受裸浴。而从1869年弗雷德里克·巴齐耶（Frédéric Bazille，他的同学有莫奈、雷诺阿等）画的一幅画里知道，人类终于扛不住在河边游水沐浴时其他人偷窥乱瞄的旁光，穿上了衣服。值得注意的是，画里男人们穿的泳裤和现在的形式是那么像，还是流行了好一阵子的斑马纹呢！ 在往后发展，公共场合不能裸体成了一条明文规定，但是伟大的牛津大学还保留着一个叫Parsons’ Pleasure的地方给裸浴爱好者，直到1991年~ 然而事情也有反复和变化，泳裤样式也不像巴齐耶画里那样就固定下来。比如1912年，本茨针织厂（Bentz Knitting Mills）生产的泳装就是羊毛的，因为羊毛拉伸好，比棉质的吸水少。后来偶尔会用橡胶来做泳装，直至1938年尼龙大量用于泳衣生产。 上世纪90年代，美国开始流行长而宽大的松垮短裤，美国男人在沙滩上几乎都穿这个，一直到现在。下图是Abercrombie Fitch 在90年代的泳裤，和现在的沙滩裤区别已经很小。 这种宽宽大大的沙滩裤流行起来也是必然，海滩上女人当然需要一套合适又美丽的比基尼（戳看怎么穿比基尼），男人的泳装嘛，可以穿三角样式和沙滩裤两种，前者水中阻力小，适合日常游泳锻炼，不过紧身的设计似乎不太适合下水冲浪、上岸转身进酒吧餐厅的度假生活。 沙滩裤按照风格来分，有抽绳式（sport short）和西服式（tailored short）。也可以按长度来区分，对亚洲男士来说，超大的百慕大短裤容易显得没有精神且矮小，五分裤或是更短一些的长度是最佳选择。 &#62;&#62;沙滩裤品牌 Frescobol Carioca 点击购买 点此查看百科中此产品的详情 说完了乱入的优衣库，我们来看看那些专做沙滩裤的优秀品牌把。Frescobol Carioca比较年轻，2009年在巴西里约创立，但是短短数年，就做成了沙滩装以及沙滩用品的高档品牌，像巴西的浪漫奔放一样，产品可谓风情个性十足。 他们家的特色就是几何形图案沙滩裤，辨识度非常高，巴西热辣的海滩上穿他们家牌子的男人很多。 Vilebrequin&#160; 点击购买成人款 点击购买儿童款 点此查看百科中此产品的详情 logo是个萌萌的小海龟，超级加分点！ 这个品牌1971年成立于法国度假胜地圣特罗佩斯（St.Tropez），是欧洲沙滩裤的顶级品牌。颜色非常正，而且不易掉色。外层大三角帆布面料穿着舒适，速干材质。图案缤纷绚丽，萌的、亮骚的、霸气的图案都有，足以让选择困难症头疼死。而且有各式各样的情侣装、亲子装，和自己的宝贝儿在沙滩上一起凹造型最赞了。 主演过《泰迪熊2》、《变形金刚4》的肌肉猛男mark wahlberg的奶油肌在海滩上要爆出来 还有这种骚骚的穿着方式，自信的你当然可以试试。 Orlebar Brown&#160; 点击购买 点此查看百科中此产品的详情 Orlebar brown于2007年成立，欧美明星海边度假被拍到的照片中，这个品牌在同类品牌中出现次数最多。价格大概在220镑-350镑之间。所有面料都是自行采购，在英国本土以及葡萄牙生产，做工精细，质量极好。按长短分最短（Shortest）、短（Shorter）、中长（Mid-Length）和长（Long）四种尺寸，匹配不同身材。颜色是只有大牌才会有的纯正与清晰，细节也是非常完美。 他们家最有名的就是这种色彩和图案都非常清晰有质感的印花西装式沙滩裤，腰两边有标志性的搭扣，这种画面感对于永远都嫌不够清楚的男士来说，应该是无可挑剔的。 著名时尚设计师Marc Jacobs看来是有不少OB的裤子，穿的都是各种漂亮的印花短裤。 英国著名男模、时尚专栏作家Oliver Cheshire。 金刚狼穿的是低调的纯色款，大概是不想裤子抢了肌肉的风头。 绿灯侠穿的也是纯色。 UNIQLO 优衣库 游泳运动短裤&#160; 点击购买 点此查看百科中此产品的详情 这年头谁家里还没几件优衣库，就连日本的门店也是熙熙攘攘。优衣库不是专门的沙滩裤品牌，但是他们家的衣服确实质量不错，价格实惠。如果你懒得海淘，可以来转转优衣库。这款沙滩裤秉承了良好的制衣作风，穿起来舒服透气，干的很快，口袋不易积水，还有可以挂钥匙的钩环。 好啦，今天专题就到这里。以上介绍的沙滩裤不仅海边可以穿，平时起居、遛弯、出门玩都是百搭，不怕水不怕祸祸，当然上百镑的东西还是仔细着点儿好。女同学们，七夕马上到了，可以买一条有款有型的沙滩裤送给他哦。</p><p><a href=\"http://www.smzdm.com/p/688937\">专题：绅士修养第二弹——那些超赞的沙滩裤</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：绅士修养第二弹——那些超赞的沙滩裤"
 }
]