[
 {
  "date": "Thu, 14 May 2015 19:01:34", 
  "link": "http://www.smzdm.com/p/672021", 
  "description": "<p>夏天对于家有小儿的人来说确实让人头疼：室内冷气嗖嗖空气干燥、户外炎热潮湿蚊虫四起、还有晒伤痱子等等情况，稍一不注意抵抗力弱的宝贝们就会中招，一家人也跟着寝食难安。所以今天什么值得买（SMZDM.COM）带领各位去看看隔壁婴幼儿用品高度发达的霓虹国的妈妈们是怎么帮助bb安全度夏的，都有什么人气婴儿用品，希望对咱们的妈妈们能有所启发。 【降温对策】 夏季炎热，宝宝容易出汗，如果娇嫩的皮肤时常浸在汗液中就容易出现皮肤炎症，而且也容易中暑，所以要适当帮助宝宝降低身体温度。 川本产业 FURERUMO汗巾 川本产业是建立于1914年的日本大型卫生材料企业，他们家的婴儿棉质用品，如防漏尿布兜、汗巾因为质量出色在日本畅销多年。这款产品在日本亚马逊的售价为450日元起，同类商品销售冠军。日本产，表面材质直接接触宝宝皮肤，快速吸收汗液而不留潮湿感。另一面用手触摸即可知道宝宝的出汗情况，便于汗液太多让宝宝身体变冷之前及时更换汗巾。 丹平制药 袋鼠保温垫 丹平制药株式会社是成立于1894年的日本大型制药公司。这款保温垫非常神奇，由一大一小两个日本产、有温度调节功能的内芯组成，内芯不会遇冷凝结变硬，表面依旧亲服柔软，不会伤到bb皮肤，外层拉毛棉布材质配合保温。大部分婴儿推车和安全座椅都可以用，安装也非常方便。夏天保持25度，冬天保持35度，且持续3-4个小时，防止宝宝冻伤烫伤。夏天用之前把内芯取出来放冰箱里3小时以上，冬天用之前600瓦左右的微波炉加热90秒就可以了。日本亚马逊售价2742日元起。 还有婴儿背带用的保温垫哦，也是婴儿背带用保温垫销售冠军，日本亚马逊售价1286日元。 【防晒对策】 宝宝的皮肤发育还不健全，而皮肤却非常细致，如果这段时间缺乏防晒保护，便会出现各种皮肤问题，所以夏日务必做好防晒。 和光堂 wakodo 婴儿防晒霜 和光堂成立于1906年，是日本著名的婴幼儿食品、用品公司，在日本享有盛誉。这款婴幼儿专用防晒霜添加了母乳中含有的对皮肤有保湿补水效果的低聚糖、磷脂质、肌醇等成分。可以有效保护宝宝柔嫩敏感的肌肤。不油不腻，不添加紫外线吸收剂。香精、色素、苯甲酸酯和酒精当然也是绝对没有的啦，总之妈咪们放心~平时散步用售价563日元，游泳等水上活动用售价625日元，日本亚马逊有售。不过有妈妈反应量比较少，不耐用。 SOULEIADO 婴儿披风 Ficelle公司成立于1996年，是日本婴儿服饰市场的领导品牌，旗下产品均使用日本产米色及未染色原生棉为素材，无论是设计、材质、还是功能性都在日本妈妈中广受好评。SOULEIADO是Ficelle公司旗下品牌。采用独有的Center Island RUV技术，经证实阻隔紫外线达93.7%，能让宝宝接受到适量阳光，阻绝多数UVA、UVB，防止宝宝晒伤晒黑。布料中搭配特殊凉感轻薄材料，有效快速降低宝宝体感温度，而且不容易起球。适合户外或冷气房内使用，也可以当作夏天进入冷气空间调节体温的披风。日本产，新生儿-80cm宝宝适用。官网售价4104日元。 【防蚊对策】 夏天到了，蚊子专找宝宝幼嫩的皮肤咬，而且蚊子也对许多孕妈咪“叮”得很紧，什么防蚊驱蚊的产品安全又有效？ 贝亲 pigeon 婴儿驱蚊贴 新生儿都能用的驱蚊贴！天然桉树香茅精油精制而成，安全无毒，只有新鲜柑桔的清香。贴在衣服上、婴儿车上即可，无需直接接触宝宝肌肤，不含农药驱蚊胺等有毒化学成分。长达6小时的时间里香茅精油缓慢挥发，可以有效驱赶蚊虫，防止宝宝被蚊虫叮咬。不过评论里有一个人吐槽说，虽然驱蚊效果不错，但是大人贴着有一次被蜜蜂攻击了..鉴于此建议离宝宝不要太近。日本亚马逊60装片售价900日元，24片装售价626日元。 OMI近江蔓莎 驱蚊霜 OMI近江蔓莎是日本近江兄弟社出品的品牌，也是著名的个人护理品牌。这款驱蚊霜在日亚同类销量中是冠军。无着色、香料、酒精添加。添加霍霍巴油保湿成分，呈弱酸性，不会有黏着油腻感。6个月以内宝宝不建议使用。6个月－2岁未满，一日1次。2岁－12岁未满，一日1－3次，另外不要涂抹在脸上。日本亚马逊售价589日元。 【祛痱对策】 夏天天气热，容易出汗，传统的痱子粉在给宝贝涂抹时要谨慎，不要让粉末乱飞到眼耳口鼻中。也可以尝试去痱水和固体祛痱粉，效果出众，还不会粉掉的哪哪都是。 贝亲 pigeon 桃叶爽身水 桃叶精华成分满满，涂开时没有味道，之后会不经意的飘来淡淡的水蜜桃味。对宝宝热痱、尿布疹、湿疹、红屁屁有都快速修复作用。除防治痱子以外还有镇静、消炎晒后皮肤，预防皮肤粗糙的作用。日本亚马逊售价747日元，痱子水同类销售冠军。 贝亲 pigeon 药用固体爽身粉 这是一款粉体不易飞散的粉饼状爽身粉，非常适合宝宝使用，属于医药部外品（含义请参考主站日本药妆专题），有效成分为亲肤性极佳的角鲨烷。使用后能够有效预防宝宝起痱子、湿疹、尿布疹及皮肤溃烂。外形小巧便于携带，就像妹子们平时用的粉饼一样，使用时不容易飞粉。含香料，低刺激，新生儿宝宝也可以使用。日本亚马逊售价366日元。 【空调房对策】 夏季炎热，很多人都会开空调给室内降温，但是如果不注意就容易患上所谓的“空调病”，成人尚且如此，何况没有什么抵抗力的宝宝，空调房中尤其要注意不要让孩子着凉，并及时给宝贝的皮肤保湿。 Hoppetta 6层棉纱睡袍 Hoppetta也是Ficelle的旗下品牌，这款睡袍是日本制，适合3岁以内宝宝。由六层棉纱自然形成空气隔层，保暖透气并可快速排汗，四季都可以使用，两面都可以穿，日本亚马逊同类销售冠军，售价4104日元。 PAX BABY 保湿霜 太阳油脂株式公司成立于1919年，是日本大型的油脂类产品制造企业，PAX BABY是旗下著名儿童护肤品牌。这款保湿霜已经蝉联日亚幼儿护肤品冠军多时，产品安全达到食用级别。非常适合宝宝敏感的皮肤，不油不腻，吸收迅速，日本妈妈中流传着这样一句评价：“开发这个商品的人应该获诺贝尔和平奖。”因为不含防腐剂，所以开封半年之内要用完。日本亚马逊售价464日元。空调房里一定别忘了及时给宝宝补水保湿。 今天专题就到这里。翻回去看看，各个单品基本都是同类销售冠军，万千家庭的选择，常年积累下的口碑才成就了这些经久不衰的产品。原创频道也积累了很多育儿经验，准爸准妈们要多学习哦。全能的爸爸妈妈们，你们还有什么适合宝宝用的好东西欢迎在评论里多交流，也可以去我们的百科频道里提报，你的一句话说不定就解决了一个家庭的烦恼哦~</p><p><a href=\"http://www.smzdm.com/p/672021\">清凉一夏，全方位宝宝防暑小物大赏</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "清凉一夏，全方位宝宝防暑小物大赏"
 }
]