[
 {
  "date": "Sat, 01 Nov 2014 11:14:07", 
  "link": "http://www.smzdm.com/youhui/589619", 
  "description": "<p>“寂历弹琴地，幽流读书堂。”静下心来读书和陪家人聊天已成为不可多得的奢望，而在这喧嚣的社会中你又为了今天的一切遗失了些什么。下半月的Kindle特价电子书，特价时间是从2014年11月1日0时起至2014年11月15日24时止，别忘了这里还有更多特惠正版书，即使没有Kindle硬件设备，手机或平板装上Kindle App亦可阅读。 &#160; 《凡尔纳科幻经典：太阳系历险记》作者：儒勒·凡尔纳 ，是一部经典的科幻小说，首次连载于1877年，讲述的是一颗彗星与地球箱装，部分地球居民被带到彗星上，从此开始在太阳系四处漫游，最后战胜重重困难终于在两年后彗星与地球再度相遇时返回地球。平时售价2.99元，目前特价0.1元。 《特斯拉自传》作者：尼古拉·特斯拉，特斯拉作为电气时代主要的奠基者之一，目前生活中各种息息相关的技术（交流电、雷达等）都与特斯拉的发明有着直接关系。另外在电影《致命魔术》中也出现了与特斯拉有关的剧情。平时售价8.99元，目前特价2.99元。 《科舟求健:方舟子谈健康》作者：方舟子。无论方舟子在网络上的骂仗如何凶猛，但不可否认的是他在科普类图书方面确实有着不错的成绩，这本健康类图书，主要讲述了如何识别假医假药以及假保健品，纠正了不少错误的养生观念。平常售价19.8元，目前售价3.99元。 《这个字，原来是这个意思1：你不可不知的100个最中国的汉字》 作者：许晖，人类学中将使用同一文字、拥有统一文化习惯的人定位为一个民族，汉字便是汉民族的文化精髓。作者根据100汉字的变迁，从汉字的字形字音推断当时社会的生活形态、日常礼仪和文化常识，对于学习我国古代文化有着相当的意义。平时售价11.29元，目前特价3.99元。 《经济史的趣味》作者：赖建诚，赖建诚教授是著名的经济学史学家，认为经济史对于研究经济学有无大帮助：更多的经济事实，更好的经济事实，较好的经济理论，较好的经济政策，较好的经济学家。在过渡数字逻辑化的当下，研究经济学历史对于更好的全面认清经济学结构有着不小帮助，从史实中寻找分析对象对经济学结构进项倒推，对于当下社会经济学现象有着极大大借鉴意义。 《金瓶梅笑传》 作者：刘兆波，对于金瓶梅一书，国人大多褒义别样眼神，但是从文学价值上兰陵笑笑生的这本书也开创了古文化艳词的新纪元。这本金瓶梅笑传则是将金瓶梅的故事现实化，金莲和西门大官人的爱情变成婚姻之后，又是如何，六女一夫又是怎样一台大戏。可谓是：哪门家务不烦心，何处豪门非后宫？平时售价11.39元，目前特价3.99元。 《市场的逻辑》 作者：张维迎，市场经济这个概念早已深入人心，由于”市场”他控型的环境导致了其可以产生真正的优胜略汰。这就犹如想要获利之前首先要让他人获利，这样把追求利益作为动力来使更多人推动自己的利益增长。这个问题既是经济学问题也是人生问题。平时售价13.99元，目前特价5.99元。 《传习录全鉴》作者：王阳明，如果说明人中有谁可以做到经世致用，大概王守仁便是其中翘楚了，哲学、政治、文化、军事乃至宗教都有相当高度的研究，其心学更是集大成。传习录是先生的问答语录和书信集，覆盖了其哲学思想和知行合一的理念，也传达了心即理的心学理念，对传统的朱熹理学进行了辩证的反驳，更加注重发乎于心、行之以礼的理学。平时售价9.99元，目前特价5.99元。 《梁漱溟日记》作者：梁漱溟，作为最后的儒学家梁漱溟先生终生坚持“独立思考，表里如一”的理念，新中国时期推广古典文化也是不遗余力。这本梁漱溟日记文长八十万字，从1932年开始直至1981年，既是近现代儒学文化的缩影，也可以看做是近现代中国历史的缩影，对于学习了解古典文化和近现代历史有着相当重要的意义。平时售价49.99元，目前特价7.99元。</p><p><a href=\"http://www.smzdm.com/youhui/589619\">促销活动：亚马逊中国 正版Kindle电子书　11月1日开始</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 正版Kindle电子书　11月1日开始"
 }, 
 {
  "date": "Sat, 01 Nov 2014 11:13:22", 
  "link": "http://www.smzdm.com/youhui/589715", 
  "description": "<p>新低价，凑单包邮，限华北西北西南部分地区~MAGIC AMAH妙管家是宝岛地区的品牌，清洁剂产品在宝岛销量不错。这款抑菌洗衣液无磷配方，中性浓缩型，入水即溶，不需浸泡，用量省，易冲洗。规格2kg*4。 苏宁易购目前特价至42.9元，较之前推荐便宜4元，凑单2个3.9元的威露士手洗专用洗衣液 500ml就可以包邮了，除菌的用来洗床上用品，和贴身衣物上，需要的朋友可以入手了。</p><p><a href=\"http://www.smzdm.com/youhui/589715\">限区域：MAGIC AMAH 妙管家 抑菌洗衣液 特惠装(2kg*4包）　42.9元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "限区域：MAGIC AMAH 妙管家 抑菌洗衣液 特惠装(2kg*4包）　42.9元"
 }
]