[
 {
  "date": "Tue, 20 Jan 2015 10:19:15", 
  "link": "http://www.smzdm.com/p/649979", 
  "description": "<p>年来了，福到了，什么值得买（SMZDM.COM）携手亚马逊中国给“值友”们新年备货带来新玩法——“中国年值客之选”年货清单大比拼活动，值友们可以选取自己喜欢的、想要的、已经买过的、想要分享的各类亚马逊中国商品，组成你的年货购物清单并且参加活动，不仅可以将清单展示给值友，还能分享到微信、微博等社交网络，让你的亲朋好友一起来为你的剁手清单点“赞”，清单点赞数量最高的前十个清单的创建人还能获得最高4999元的亚马逊中国电子礼品卡大奖。更多亚马逊中国年货活动可参考这个页面。 相比于单纯的特价商品推荐，这次活动中使用的清单形式不仅内容更丰富，还能炫耀自己的剁手成绩，您的年货购物清单，也能帮助更多值友进行选购参考，可谓一举多得，而我们的活动也摒除了繁杂的过程，只需要填写清单名字和描述来创建清单，然后将亚马逊中国商品链接添加到清单里面，就能自动获取商品图片、品名等信息啦，当然你还可以手动给商品添加推荐理由，富含信息量的原创推荐理由可以获得更多值友为你点赞。 活动时间 2015年1月20日10:00 ~2015年1月26日23:59 参加方式 选取总价为1500元~2500元的亚马逊中国商品，在什么值得买“个人中心”中“我的清单”栏目下创建清单，将亚马逊中国商品链接添加到清单里面（无需实际购买清单上的商品），然后点击“中国年值客之选”活动图片来参加活动、展示清单，同时欢迎分享到微博、微信朋友圈等社交网络，邀请网友在清单中点“赞”，截止至2015年01月26日23:59清单点赞数位列前十名的清单均可获奖，最高可获得4999元礼品卡。 奖项等级及奖品 （1）按照点赞数量—— 第一名  4999元亚马逊中国电子礼品卡； 第二名  3999元亚马逊中国电子礼品卡； 第三名  2999元亚马逊中国电子礼品卡； 第四名 1500元亚马逊中国电子礼品卡； 第五名  1500元亚马逊中国电子礼品卡； 第六至第十名  每人1000元亚马逊中国电子礼品卡； （2）与此同时，所有参与此次清单大比拼的用户都有机会获得额外的惊喜大奖，即200元亚马逊中国电子礼品卡，获奖用户由什么值得买小编根据清单选品的精彩程度评定。我们的微博主页君（@什么值得买）也同时展开了有奖活动，可以一同参与哦。独乐乐不如众剁剁，让我们一起弘扬剁手党的伟大精神吧。 活动规则 限什么值得买（smzdm.com）注册用户参加； 每个用户每天可最多选取3个清单参加活动； 清单商品限亚马逊中国网站 (z.cn)商品，包括亚马逊“海外购”商品； 每个清单最多可以添加100个商品，商品总价值为人民币1500至2500元； 欢迎将清单分享到微博、微信朋友圈等社交网络，邀请网友为清单点赞； 获奖名单将于2015年1月28日公布在【什么值得买网站（smzdm.com）活动页面上】, 奖品将由什么值得买于获奖名单公布后5个工作日内发送至获奖人注册邮箱； 任何存在作弊刷票行为的用户将被取消参加活动资格； 每个用户最多获得一份奖品，如果同一用户中奖多次，以最高奖项为准。 参加活动小攻略 1.登录什么值得买账号，在个人中心页面点击页面右侧的“我的清单”，进入个人清单管理页面，然后点击下图箭头所指的“创建清单”： 2.在弹出的输入框中填写清单名称和推荐理由，使用原创的清单推荐理由会让更多人了解和喜爱你的清单，获得的赞也会更多哦。填写完毕，点击下方红色的“创建清单”按钮即可： 3.之后会进入清单详情页面，在这里就可以添加商品啦。点击下图红框处的“添加商品”，在弹出的输入框中贴入商品链接，再点击“获取商品信息”，就会自动获取图片、价格、商品名称这些信息，不需要动手填写，当然你也可以手动添加每个商品的推荐理由，填写完毕后点击“加入清单”即可： 4.添加完商品，并且确定清单符合活动规则之后，点击下方箭头所指图片就可以参加活动啦，注意在参加活动之后，清单内容就不可以再修改了哦： 5.成功参与活动之后会有如下提示，可以选择先为自己点赞，也可以直接去中国年值客之选清单活动页面看看其他值友的年货清单，说不定会给你带来更多清单灵感： 6.看到喜欢的清单还可以分享给朋友一起点赞，点击清单详情页面右侧的“分享”就可以把这篇清单发送到微博微信等社交网络上了，可以召唤亲友来我站点赞！ 7.在个人中心，我的清单页面中，凡是已经参加活动的清单都可以看到下图红框中的“正在参加 中国年值客之选 活动”的字样，说明这个清单已经成功参加活动，并且在活动页面展示出来了，如果没有看到这些文字，就点击清单标题进入详情页，再按照以上说明尝试参加活动吧：</p><p><a href=\"http://www.smzdm.com/p/649979\">亚马逊中国 “中国年值客之选” 年货清单大比拼　最高赢取4999元大奖</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "亚马逊中国 “中国年值客之选” 年货清单大比拼　最高赢取4999元大奖"
 }
]