[
 {
  "date": "Mon, 29 Jun 2015 11:59:30", 
  "link": "http://www.smzdm.com/p/686769", 
  "description": "<p>值此什么值得买五周年之际，众测的小伙伴也携活动亮相了，自2014年6月30日上线以来，消费众测频道已经上新了数量庞大的新品以供值友体验，希望通过申请试用的形式，完全还原产品的真实状态，为其他值友提供富有价值的参考意见。本期也在630其间推出值友专享价格，欢迎值友关注选购。 众测优惠购首次上新，三款产品，先到先得，查看活动页，参与优惠购： Hauswirt 海氏 HO-305 6管热风烤箱，6管热风30L容量烤箱平时推荐在400元左右，目前天猫精选官方旗舰店特价399元，领取什么值得买五周年专享券优惠50元，到手349元。 海氏 HO-305电烤箱与一般烤箱所使用的镀锌板不同，使用镀铝板作为内壁材质，更加安全可靠。6管加热及热风功能可使食物受热更加均匀。3层烤盘位，上下管独立加热，30L容量可烤12寸披萨。此款烤箱使用了节能高效的不锈钢法兰加热管，法兰加热管相比普通不锈钢热效率转换更高、除此之外转叉及炉灯一个不少，实用性很强。烘焙温度100~250度可调，同时具备30~50度低温发酵功能。点击查看往期众测报告。 &#160; 中兴 C520P 小兴看看Pro智能摄像头，天猫精选目前售价499元，用券优惠100元，到手399元： 小兴看看Pro是中兴第二代超清智能摄像头，支持通过专属APP、PC网页 随时随地观看家中场景，多重安全机制保障高清画质，支持超360°全景视角，视频分辨率高达1080P，专属的云平台保证视频连接更快更流畅，同时还具备双向语音、远程报警、红外夜视、本地存储+云存储等诸多高级功能。小兴看看的上一代产品已经过值友的检验，点击查看众测报告。 &#160; 金士顿 HyperX Savage SSD 固态硬盘（240G），四核主控+MLC颗粒，稳定性耐用性比较靠谱，读写接近500不虚标，天猫精选官方店目前售价799元，领券优惠100元，到手699元。 HyperX Savage SSD固态硬盘， 配有SATA接口、四核 8 通道 Phison S10 控制器，读写速度分别高达 560 MB/s、530MB/s，自带硬盘盒方便WTG能全面提升系统速度，多任务处理超快响应，即使硬盘容量已满也能保持极佳性能。采用钢铝金属材质外壳，仅为7mm的厚度能适用于大部分手提笔记本以及台式机上应用。点击查看往期众测报告。 &#160; 小编注：消费众测专享价格在630期间将持续三天，每天10点上新。</p><p><a href=\"http://www.smzdm.com/p/686769\">630众测优惠购：海氏6管热风烤箱/小兴看看Pro摄像头/金士顿HyperX固态硬盘</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "630众测优惠购：海氏6管热风烤箱/小兴看看Pro摄像头/金士顿HyperX固态硬盘"
 }, 
 {
  "date": "Mon, 29 Jun 2015 11:57:52", 
  "link": "http://www.smzdm.com/p/686779", 
  "description": "<p>Dior Jadore 真我香水于1999年上市起，十几年来始终是女香市场的一款经典，近年来更是始终在全球销量名列前茅。丰盈的花香果香调。前调淡淡柑橘，混合着香瓜、桃子 多种香甜的果味，开场就给人非常舒服的感觉；中调的花香馥郁且柔和，白色花卉尤其是茉莉的香味很温柔，尽显女性的优雅气质，基调则是麝香和香草雪松这样的 木质气息，沉稳大气。光滑透明的瓶身，细长的瓶颈，围绕一圈的金色领巾，充满了高贵的质感。规格50ml。 京东目前售价599元，参加满499减150活动，叠加使用本站满200减30优惠券，满减用券后实付419元包邮，还可扫码支付做到更低价，近期好价，其他渠道售价500元以上。这款香水给人的感觉便是美丽而且优雅，适用的年龄和季节都很广，虽说是款绝对的街香，但是不落俗套，各种场合使用都不会出错。</p><p><a href=\"http://www.smzdm.com/p/686779\">Dior 迪奥 J&#8217;adore 真我 EDP 淡香精 50ml　419元包邮（双重优惠）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Dior 迪奥 J’adore 真我 EDP 淡香精 50ml　419元包邮（双重优惠）"
 }, 
 {
  "date": "Mon, 29 Jun 2015 11:55:03", 
  "link": "http://www.smzdm.com/p/686781", 
  "description": "<p>广博 NB9911高保密碎纸机，一次可同时碎12张A4/80g纸，速度为1.8米/分；除纸张外，采用V型超强机芯和全刃高能刀片技术，节能30%，保密级别4级，带过载保护功能。万向轮设计移动方便，安全门设计，机身机头分离时自动停机确保安全。静音设计，保证运作时不打扰员工工作。 京东目前价格降至99元，基本上功能比较齐全了，适合办公使用，有需求的网友可以入手。</p><p><a href=\"http://www.smzdm.com/p/686781\">GuangBo 广博 NB9911 办公碎纸机　99元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "GuangBo 广博 NB9911 办公碎纸机　99元包邮"
 }
]