[
 {
  "date": "Thu, 15 May 2014 23:51:15", 
  "link": "http://www.smzdm.com/youhui/464719", 
  "description": "<p>有句老话教育我们说：单反穷三代，kindle富一生。这次的书单有不少新书出炉，有历史类的经典巨著，还有励志类的人物传记，小编挑选了一些新书进行推荐，还有一大批优秀的图书供大家自己品鉴。特价时间是2014年5月16日0点至2014年5月31日24点（其实目前已经开始了）。别忘了这里有更多特惠书正版书，即使没有Kindle硬件设备，手机装上Kindle App亦可阅读。 《诺贝尔文学经典:十字军骑士》，作者：显克维奇，译者：易丽君。亚马逊平时报价 4.79元，特价至0.99元。整部小说的人物场面刻画细致，无不让人深深感动。 《东进：苏德战争1941-1943》，作者： 保罗•卡雷尔，译者：小小冰人。亚马逊平时报价30元，特价至5.99元。综合市面上所有2战类的战史书籍，如果形容的话，东进系列应该类似于骨骼，其他类的就是血肉，了解了骨骼，再去了解血肉，总的来说能够帮助你了解2战历史。 《这绝不仅仅是客套话》，作者：李宗厚。亚马逊平时报价8.99元，特价至1.99 元。写了各种场合最适用得场面话，例如如何恰当拒绝别人频频敬酒，如何与女神搭讪，还有一些职场上的场面话，应该都用得到。 《畅游美国 (畅游世界系列)》，作者：佰程旅行网《畅游美国》编委会。亚马逊平时报价16元，特价至3.99元。可以被认为是为中国公民出境量身定做的畅游世界系列图书，还附录了出国旅游常用语，很实用。 《物种起源（译林人文精选）》，作者：达尔文，译者：苗德岁。亚马逊平时报价7.99元，特价至2.99 元。一部很经典的书，这一版本被公认为最忠实于达尔文原本的立场的版本，值得一读。 《小姨多鹤》，作者：严歌苓。亚马逊平时报价19.5元，特价至3.99元。电视剧曾被热播，一个中国女人，一个日本女人和一个中国男人的故事，喜欢这部剧的可以再读读书。 《思考致富：拿破仑• 希尔成功圣经（经典初版全译本）》，作者：拿破仑• 希尔。亚马逊平时报价10元，特价至1.99元。首次翻译版发出之后，多次改编，销量一直不减。书中通过13个获取财富的步骤为人们提供了一部最简捷、可靠的成功哲学，读来受益匪浅。 《于康:吃好每天3顿饭(营养专家于康为您解读”吃的秘密”) 》，作者：于康。亚马逊平时报价1.99元，特价至0.99元。营养专家于康的又以力作，从三顿饭说起，讲述大众养生之道。 《富兰克林自传（译林人文精选）》，作者：富兰克林，译者：蒲隆。亚马逊平时报价5元，特价至1.99 元。一本真正的励志书，虽然成功不可复制，但其中的精髓值得学习。 《债务海啸》，作者：牛刀。亚马逊平时报价18元，特价至5.99元。债务危机与每一个人息息相关，如何才能把握财富的未来，这本书会给读者一个很好的解答。 《气场学：如何积累和释放你的正能量》，作者：爱德蒙•沙夫茨伯里，译者：戚成炎。亚马逊平时报价3元，特价至 0.1元。每个人都有其独特的气场，这本书教会读者如何运用自己的气场，积累和吸收他人的正能量。 《承诺 (悬疑世界系列图书)》，作者：周浩晖。亚马逊平时报价4元，特价至1.99 元。悬疑世界里，一个关于爱的故事。 《自制力2》，作者：高原。亚马逊平时报价6.99元，特价至4.99 元。作者通过详实的案例、专业的心理测试、心理分析、实用有效的方法全面提升读者的自制力。 《说地道口语看《老友记》》，作者：丁旻、周莹。亚马逊平时报价15.98元，特价至 0.99元。本书从该剧中精选出40组场景、120段经典对白，帮助看过这部美剧的读者重温剧情，让没看过这部剧的人熟悉剧情，还能够帮助读者有效的学习语法。 《狗头拍牛片（摄影入门必备书）》，作者：张松涛。亚马逊平时报价5.99元，特价至3.99 元。本书道出了照片的好坏不取决于摄影器材的贵贱，关键在于摄影者对手中镜头的合理使用，贫民镜头同样出牛片。 《中信国学大典五册套装（论语、老子、孟子、庄子、孙子兵法）》，作者：陈鼓应、蒋丽梅。亚马逊平时报价39.81元，特价至 7.99元。比较经典的套装，全书通俗易懂，通过结合现实生活，挖掘古代经典的当代意义。 《明朝那些事儿(套装共7册)》，作者：当年明月。亚马逊平时报价15元，特价至7.99元。曾一度热销，用现代的语言讲历史，通俗易懂，从不同的角度道出了历史。 《重说中国近代史》，作者：张鸣。亚马逊平时报价2.3元，特价至0.99 元。源自人大的一门热门选修课，作为一门政治公开课，靠口碑走红，正视了一些为人们误解的历史。 《就这900句玩转口语》，作者：方振宇。亚马逊平时报价4.99元，特价至2.99元。一本即学即用的地道口语宝典。 《住在我心里的猴子：焦虑那些事儿》，作者：丹尼尔•史密斯。亚马逊平时报价18元，特价至5.99元。书中作者讲述了与焦虑共舞是怎样的情景，希望给读者以帮助。</p><p><a href=\"http://www.smzdm.com/youhui/464719\">亚马逊中国 正版Kindle电子书　目前已经开始</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "亚马逊中国 正版Kindle电子书　目前已经开始"
 }
]