[
 {
  "date": "Fri, 22 May 2015 12:12:35", 
  "link": "http://www.smzdm.com/p/674495", 
  "description": "<p>亲爱的值友好，今年的夏天你是否有什么出行计划呢，帝都最近的气温直线蹿升，让百科君想快快逃往清凉的海边，去体验在麦兜的世界里一直被碎碎念的“椰林树影、水清沙幼”。 今天由什么值得买——商品百科推出的全新栏目《百科优品汇》正式与大家见面了。《百科优品汇》旨在向大家推介一些值友们在商品百科中分享的优质商品，聊聊大家在日常购物过程中的消费心得与知识，初步计划于每周五推出。 商品百科自上线以来，很多用户通过百科分享了他们自童年时代就钟爱的好产品，大家流露在字里行间的怀旧之情也深深触动了百科君的心。直到今天，我相信很多值友还依稀还记得小时候吃过的糖果味，味觉能够记住的不仅仅食物的味道。它既是对往昔回忆的一次再保存，更是对情感记忆的一次梳理，美食往往会寄托在人们的情感中。 因此在《百科优选汇》的开篇的首期，百科君想和大家聊聊“80后童年中熟悉的味道”。现在请诸位值友拿出小板凳，随百科君一起开始一次怀旧之旅吧： 1、北冰洋桔汁味碳酸饮料 百科君说：每个地方的孩子都有一种陪伴自己成长的饮料，北冰洋是北京乃至很多华北地区孩子们的回忆。夏天在小卖部或者冷饮摊上，开上一瓶冰镇北冰洋，插根吸管儿或者对瓶吹，一口下去，满嘴气泡，打上一个饱嗝，暑气全消，酸甜的味道也是很多80后儿时满满的回忆。 网友“猴王万寿无疆”的推荐理由： 北冰洋已经离开视线多少年？所以才会在回归的那一刻让多少80后排队购买，即便价格昂贵，依然是不变的爱。需要说的是北冰洋原本的味道就两种：桔汁和橙汁，这两种也是第一时间\"复刻\"的玻璃瓶版本，随后还出现了玻璃瓶的酸梅汤。然后是易拉罐版本，在三种口味基础上增加了苏打水。说说口味，北冰洋最大的特点是怀旧的口味，和芬达、美年达相比的话，\"气儿\"更足，但是价格也的确贵的离谱，超过洋汽水一倍。怀旧的人，没别的选，乖乖掏钱吧！ 2、大白兔奶糖 百科君说：百科君还记得小时候有这样一种说法：一颗大白兔能冲出一杯牛奶，这种说法虽然夸张，但大白兔奶糖一口下去，满嘴奶香的味道，却是日后吃任何糖果都不曾有过的独特体验。 网友“向上的青春”的推荐理由： 大白兔可谓是很多80后小时候最爱吃的奶糖，你还能回忆起儿时吃大白兔的小心情吗？小的时候零食比较少，可不比现在丰富，大白兔奶糖是俺的最爱，只是一周才给吃一次，一次我和哥哥每人就两颗，我舍不得都吃掉，吃一颗，藏起来一颗，并且每吃一颗糖都把糖纸小心翼翼的收藏着，有没有小时候和我一样童鞋呢。 吃过N多糖，依然觉得大白兔很经典，吃不腻。现在大白兔依然是不错的伴手礼，送给海外的朋友呀，结婚喜糖呀，或者可以像我一样包里一直放几颗，闲来嚼一嚼。、 3、统一小浣熊干脆面 百科君说：当年百科君上小学的时候，小浣熊的干脆面可能是最受孩子们喜欢的食品之一，除了味美价廉以外，每袋干脆面里藏着的小画片也让百科君疯狂，从此孜孜不倦的收集，乐此不疲。如今买到的干脆面里没有了那些魂牵梦绕的小画片，可味道还是那个味道。 网友“大脑袋瓜子”的推荐理由： 小时候能买到的零食不多，小浣熊干脆面一定是80、90后心目中零食的代表。5毛钱一袋，1块钱一袋，孜然味、BBQ烧烤味、炸鸡味、香辣蟹味。。。还记得当初集齐小浣熊送的水浒108将时候的成就感，吃出来一张金卡三国诸葛亮时候的喜悦。。。也许干脆面本身没有什么，但是收集卡片的回忆，以及那种熟悉的口感，却祭奠着我们已经逝去的青春…… 4、华丰三鲜伊面 百科君说：食华丰，路路通。这句广告词恐怕是很多80后印象最深刻的广告词之一。虽然百科君小时候吃过很多华丰面，但是长大后也没有感觉路路通，但这并不影响华丰三鲜伊面成为经典方便速食面的代表，尤其是生长在南方的孩子们，想到那泡的已经微微发胀的华丰面就要流口水呢。 网友“少年包青年”的推荐理由： 食华丰，路路通。很多80后的记忆力还记得这样的广告词吧？华丰的三鲜伊面这些年的味道一直如初，虽然华丰喜爱还有很多口味的面，但是这个三鲜伊面是最经典最好吃的一款。放上一个蛋，加点青菜，即使只有一个粉包和一点点小小的油包，混合起来的味道都让人难忘。另外推荐一种吃法：加一点香油再倒上一点香醋，二者会在面里产生奇妙的化学反应，让人食指大动、胃口大开。 总之，比起现在琳琅满目让人眼花缭乱的各类泡面品牌与吃饭，我始终钟爱华丰的味道，因为这是我从小时候就熟悉的味道。 5、Cheetos 奇多粟米棒 百科君说：明知道吃过多的膨化食品对身体不好，但百科君还是管不住这张嘴，尤其面对它，奇多粟米棒的时候，话说粟米棒除了香、爽、脆和玉米香之外，最让小时候的百科君着迷的就是奇多豹了，每袋粟米棒里都藏有一张五彩缤纷的奇多卡，记录着奇多豹在世界各地留下的帅气身影，让人各种羡慕嫉妒恨。 网友“大脑袋瓜子”的推荐理由 小时候能买到的零食不多，除了干脆面以外，奇多那个戴眼镜的豹子一定也在80、90后心目中留下了不可磨灭的印记。还记得小时候，奇多是我最爱吃的零食，它的味道比干脆面要好不少，但是迫于价格和我手中零花钱的数量，我居然舍不得吃！也许小孩儿都有收集东西的欲望，奇多抓住了这点，开创了零食里送玩具的先河，可能我们轻易就能记起干脆面家的水浒、三国、魔力宝贝卡，但在记忆的深处，一定有一个位置，记得雕刻镂空世界地标建筑的塑料圆圈和印着墨镜豹子的浮雕3D贴画，那就是奇多留给80、90后青春的烙印 6、高乐高巧克力粉饮品 百科君说：要说最经典的巧克力味的牛奶伴侣，南方的孩子可能会说阿华田，北方的孩子就首推高乐高了。小时候百科君总是会觉得牛奶的味道太过浓郁，加上一勺高乐高，香甜的可可味随着香甜的牛奶一起下肚，幸福感油然而生，流行喝高乐高的年代，连孩子们的幸福都那么简单。 网友“想你的夜不能睡”的推荐理由 大家还记得高乐高吗？80后的回忆，小时候的奢侈品，看动画片的时段总被高乐高的广告席卷。记得每次喝牛奶都要加两大勺，总是幻想着喝这个就能快快长大。现在很少见到小孩子喝这个玩意了，但是楼主从那时候起留下了个毛病，只钟爱巧克力口味的高乐高，到现在牛奶如果不加点巧克力粉之类的搅合一下就喝不下去。长大以后才知道这玩意源自西班牙。其实高乐高这三个字，对很多人来说已远远超越了一种饮品的含义，它更像是一种文化，已经深植于我们的回忆里。 7、维维维他型豆奶粉 百科君说：从营养学角度来讲，蛋白质的互补作用使得大豆蛋白与乳蛋白混合的豆奶制品的营养成分更易被身体吸收，这也是这么多年来豆奶制品一直经久不衰的原因之一。而80、90后印象最为深刻的豆奶，恐怕就属“维维”了。不论是品牌还是那句脍炙人口的广告词，维维的形象一直深入人心，成为一代人的成长记忆。 网友“雪姨来敲门了”的推荐理由 20世纪90年代初上市的维维豆奶是很多8090的经典早餐食品了吧，说喝这个豆奶长大一点也不为过，前两天回老家我妈还给我买了一袋说当早点用。本人不爱吃早饭是从小养成的坏习惯，我妈那时候开始就爱买豆奶粉。上学那会学校还有早读，六点多就要走，来不及吃饭我妈就烧壶热水冲一杯维维豆奶放我桌子上。有时候着急来不及吃，就塞一包放书包里，路上干吃。说实话，这么多年了，我还是觉得干吃的比冲的好吃。嘿嘿，写着写着还真有点想我妈了。维维豆奶卖了二十年，以至于现在说豆奶粉脑子里就只有维维了，毕竟只有“维维豆奶，欢乐开怀”，推荐！ 看过了上述80后集体记忆中的好味道，是否也勾起了你的些许回忆呢？其实不仅仅是好吃的，包括经典的好玩的、好用的产品也等待着你与值友们分享。请点击这里，向我们推荐伴随你成长的好物吧，更多精彩的商品推介，请浏览商品百科。 好了，这一期的《百科优品汇》就到这里，更多精彩的商品推荐留待我们下期分享，886。</p><p><a href=\"http://www.smzdm.com/p/674495\">《百科优品汇》第一期：留住80后记忆中熟悉的味道</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "《百科优品汇》第一期：留住80后记忆中熟悉的味道"
 }
]