[
 {
  "date": "Fri, 22 May 2015 18:38:02", 
  "link": "http://www.smzdm.com/p/674275", 
  "description": "<p>5月初写防水彩妆的时候，有妹子在评论里喊：怎么没有卸妆啊~对这样的姑娘提出表扬，护肤意识深刻！今天是这周最后一个工作日，是不是都画上了精致的妆，等着晚上出门聚餐派对啦？无论有没有约晚上回去都要精细卸妆，卸妆是后续护肤的必需步骤，哪怕你已经累的不行实在没力气再后续保养，卸妆这一步也一定要完成。 今天什么值得买（SMZDM.COM）来和妹子们讨论卸妆问题。其实卸妆不应该只是妹子的事儿了，现在雾霾空气污染这么严重，办公室一族天天对着电脑，人人都应该在睡前好好洗脸，而靠谱的卸妆产品是你好好洗脸不可或缺的东西哦。 讨论卸妆产品之前，先来看这么几个问题。 1.卸妆用油用水还是用乳？ 对于大多数卸妆产品来说适用于以下说明，因为个人肤质和皮肤状况不同，当然也不是绝对。 水状卸妆品：清洁能力相对弱，适合油性皮肤、敏感性皮肤和轻薄淡妆、裸妆，夏季适宜。 乳液、凝胶卸妆品：清洁能力介于水和油状卸妆品。适合中至油性皮肤和使用高倍防晒霜的妆面，夏季适宜。 膏状、油状卸妆品：清洁能力强。中至干性皮肤和用防水彩妆的妆面，也适合使用高倍或防水性防晒霜的妆面。 2.使用防晒霜需要卸妆吗？ 仔细阅读防晒产品上的说明，按其指示。如果没有，通常高倍防晒霜、防水防汗力度强的防晒霜都需要。 3.皮肤状态好，只使用妆前乳、隔离霜的需要卸妆吗? 需要，这种都属于化妆品范畴。 延伸一下，以下俩问题一直困扰着强迫症和完美向的妹子，顺便解决一下。 4.妆前乳、隔离霜有防晒指数，可以起到防晒作用吗？ 如果在spf30以下，只能说有效果，但是很少，不能替代防晒霜，请在妆前乳和隔离霜之前涂好涂够防晒霜。 5.防晒霜和底妆产品叠加会有冲突吗？ 底妆不会影响防晒霜发挥作用。但是如果没有选择合适的产品搭配，或者产品叠加过多，或者用量错误则容易有厚重油腻的感觉从而引起脱妆等问题。 卸妆产品 平时经常化妆的姑娘估计以及用过不少卸妆产品了，比如说贝德玛、DHC、Fancl、植村秀、芭妮兰的zero等等。总的来说，他们都是表现不错的产品，各有千秋。但是皮肤很有性格，会随着年龄环境心情各种变，所以即便这款卸妆产品你觉得好用，也不要一直不换。 Koh Gen Do&#160;江原道 卸妆水 虽然起了个韩国名，但却是日本公司哦，成立于1986年。近两年在日本火起来的牌子，底妆彩妆都很有人气。这款卸妆水含有出云（日本岛根县的一个城市，是在各种日本神话中经常出现的地方，温泉非常有名）的温泉水和白桦树树液作为保湿成分，更有姜黄根、紫苏叶、迷迭香等6种天然草本养护皮肤。非常适合敏感皮的妹子。评论反应卸睫毛的能力弱。点此查看购买渠道等详情。 COVERMARK 傲丽 全效修护卸妆乳 创建于1928年，旗下产品以各类底妆为主打，此外卸妆产品口碑也很好。这款卸妆油是2014年的作品，自开始发售到现在一直是日本各大榜单卸妆类产品的top5之一。日亚同类销售冠军。含89%美容液成分（精油、水和保湿成分），在彻底卸除彩妆的同时，舒缓修护由于卸妆造成的肌肤不适，使用后非常润没有绷的感觉，手湿着也可以直接涂在脸部卸妆。点此查看购买渠道等详情。 Lar neo natural &#160;卸妆油 插播一下，滨崎步2014年出了一本书叫《ayu life style book》，如今仍被日本人奉为神样的滨崎的这本书自上市就卖的非常火。其中包括几年来她最私人的生活照片和个人物品收藏全曝光。她的衣服鞋子包包护肤用品等等，大家都知道的香奈儿LV爱马仕就不说了，不知道的私藏品除了数量惊人，颜色和款式更是各种限量稀有，总之这本书从生活起居到旅行休假完全覆盖了这个女人这么多年来的成长。点此查看购买渠道等详情。 滨崎每天的基础保养用的是一个非常小众的日系本土品牌neo nautral。深究起来，neo nautral成立于1965年，全系产品都是有机化妆品，原料的种植和采摘全部都在自家位于日本岐阜县经过JAS认证（是相当于中国农业部的日本农林水产省对食品农产品最高级别的认证，即农产品有机认证）的母袋有机农场。这款卸妆油用了艳山姜叶油、玫瑰油等10种植物精油和丝瓜精华、迷迭香精华等7种植物精华调配而成，乳化剂用的大豆卵磷脂。作为一款天然卸妆油，也只能“作”到这个程度了。点此查看购买渠道等详情。 Neutrogena 露得清 卸妆湿巾 露得清就不用说了，专业做皮肤清洁的。现在介绍的他家这款湿巾是懒人大福哦，可以卸掉脸上的彩妆、灰尘和油腻，评论里说卸防水睫毛膏非常赞。配方温和不含酒精，湿巾材质也很柔软。眼周也可以使用，戴着隐形眼镜也可以放心卸眼妆。点此查看购买渠道等详情。 Makeup Eraser 卸妆巾&#160; 这是一条神奇的毛巾，不用卸妆产品，用水湿润后，就可以直接用来卸脸部的彩妆。不管是防水睫毛膏或眼线液、还是高倍防晒、持久性粉底等等难卸除的彩妆，汉子般一条毛巾统统抹掉。天然纤维制成，可以机洗，能用1000次左右。点此查看购买渠道等详情。 工作一天下来累的恨不得睡死过去？那也不能忘了卸妆。不知道你们是怎样，小编有时候累的睡着了半夜三四点也会猛地醒来冲去卸妆，迟做胜于不做嘛~今天专题就到这里，篇幅有限，如果妹子们有热切推荐的产品，欢迎通过商品百科分享给我们&#62;&#62;点此进入商品百科 接彩蛋~~ 上回的防水彩妆专题中有妹子问有没有眉毛用的防水彩妆。有，这就上&#160; Anastasia beverly hills&#160;眉毛调色霜 由Anastasia Soare——好莱坞公认的“美眉女王”创立，她有着“The [...]</p><p><a href=\"http://www.smzdm.com/p/674275\">卸妆是件大事，不吃饭也得做</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "卸妆是件大事，不吃饭也得做"
 }
]