[
 {
  "date": "Tue, 30 Jun 2015 14:01:25", 
  "link": "http://www.smzdm.com/p/687013", 
  "description": "<p>今天是什么值得买的5周岁生日，一系列活动正在火热进行中，大家记得移步至什么值得买5周年纪念专题查看，给张大妈送祝福~&#160;自2014年6月30日上线以来，消费众测频道已经上新了数量庞大的新品以供值友体验，希望通过申请试用的形式，完全还原产品的真实状态，为其他值友提供富有价值的参考意见。今年630期间，我们也推出了值友专享价格，欢迎值友关注选购。 众测优惠购今日更新六款产品，查看活动页，参与优惠购： Kiinde 康迪佳 母乳喂养入门套装（含储奶袋、奶嘴、奶嘴刷、简易奶瓶、吸奶器适配器），原价618元，领取什么值得买消费众测专享券可优惠300元，到手318元，其他渠道450元以上； Kiinde 康迪佳 婴幼儿辅食喂养套装（含储奶袋、辅食勺、吸管、辅食杯），原价368元，领取什么值得买消费众测专享券可优惠100元，到手268元，其他渠道368元。 Kiinde&#160;康迪佳来自美国，主要生产母乳喂养系列产品，集母乳的收集、储存、加热、喂食功能为一体，注重保护母乳的营养与健康，避免了母乳储存中的二次污染，让宝宝吃到更安全、营养的母乳，带给妈妈更轻松愉悦的育儿生活。本次参与优惠的套装分别为母乳喂养套装及辅食喂养套装，适合不同阶段的宝宝。点击查看值友使用体验，好不好用背奶妈妈说了算~ HiFiMAN HE400I 平板振膜耳机，原价2499元，领取什么值得买消费众测专享券可优惠900元，到手1599元，其他渠道还在2500元左右。HE400I是一款平板振膜耳机，号称“直推神器”，重量仅370g，阻抗35欧，灵敏度93dB/mW，频率响应为25Hz-35KHz。可用于普通电脑，也可用于最专业HIFI配置设备。点击查看往期众测报告，内有正太真人兽~&#160; BENQ 明基 I700 智能投影机，原价7799元，领取什么值得买消费众测专享券可优惠1500元，到手6299元，持平618好价。BenQ&#160;明基&#160;i700家用投影仪，是明基去年推出的一款智能投影仪，从配置来看，可以理解为W1070+的无线智能升级版，采用了DLP显示技术，标称亮度为2200流明，对比度高达10000:1，标准分辨率为全高清1080p（1920×1080），6倍速6段色轮，支持DLP&#160;LINK&#160;3D、蓝光3D和NVIDIA&#160;3D&#160;VISION显示技术。变焦比为1.3:1，2D&#160;keystone侧投，投影机不正对幕布也可正常显示（水平梯形校正），HDMI接口支持MHL，正常模式下灯泡寿命6000小时。而智能方面，搭载阿里YunOS，4核+1GB的配置，看看视频什么的没问题，内置Wifi。点击查看往期众测报告，看值友观影感受~&#160; 《公文式教育丛书：最简单的动手动脑益智书》（全6册），原价104.9元，领取什么值得买消费众测专享券可优惠35元，到手69.9元。《公文式教育：动手动脑益智书》是一套非常有趣的儿童书刊，日本公文出版出品，让孩子在玩耍中成长，鼓励孩子主动思考，循序渐进的学习让孩子在每一个阶段掌握相应技能技巧，一直取得进步，同时帮助孩子认知世界，习惯思考，动手又动脑，左右脑同时开发，为孩子的未来打下坚实的基础。点击查看往期众测报告，书籍内容先睹为快~&#160; 《公文式教育：打造天才大脑的益智手工套装》（全4册），原价48.5元，领取什么值得买消费众测专享券可优惠16元，到手32.5元，其它渠道还在50元上下。本书旨在帮助孩子培养良好的运动控制能力，增强手指的力量和灵活性，为学习写字做好准备。内容设计简单，能让幼儿（最小为两岁）一边玩耍，一边学习重要的基本能力，在培养良好运动控制能力的同时，孩子还能学习新的词汇，同时父母们也可以和孩子一同分享有意义的玩耍时光。本套装今天在众测平台同步开放申请，申请需100积分；当当送货应该会比众测君快不少吧……&#160; 小编注：消费众测专享价格在630期间将持续三天，每天10点上新。&#160; 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币的用户（想了解积分和金币如何获取？点击这里），可以免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/p/687013\">630众测优惠购：康迪佳喂养套装/Hifiman耳机/明基投影机/儿童书籍套装</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "630众测优惠购：康迪佳喂养套装/Hifiman耳机/明基投影机/儿童书籍套装"
 }
]