[
 {
  "date": "Tue, 30 Jun 2015 20:02:25", 
  "link": "http://www.smzdm.com/p/687019", 
  "description": "<p>继上周cosme2015美容大赏护肤篇和昨天的彩妆篇两篇专题之后，今天是cosme看榜最后一帖！主角是护发、护手等护理用品。妹子们大多都很关注脸上用的化妆品，但是护肤不仅是护脸哦，脖子、头发、手、脚等这些地方都要照顾到，要不鸡皮，手部粗糙，头发冒油花儿等等细节可是很影响形象的。而且今天的榜单里还有男士可用的东西，好啦，一起来看榜单吧~ 护手霜部门&#160; ★No.1——JILL STUART Relax Fresh 免洗护手啫喱 点击购买 点此查看百科中此产品的详情 JS的颜值无需再提。这款免洗啫喱最适合放办公室，双手均匀擦拭之后，会发现完全没有干燥或者黏腻感。稍等一会去闻双手的香味，就是无比好闻的白花香味了，小公举必备。 ★No.2——Cle de Peau Beaute 肌肤之钥&#160;赋活防晒护手霜 点击购买 点此查看百科中此产品的详情&#160; 女人是不是养尊处优要看手，光滑细腻，白嫩丰腴的小手最赞。肌肤之钥是日本资生堂旗下的一个顶级品牌。这款护手霜专为老公全权包办家务的各位小主准备，极度滋润，资生堂专利美白成分4MSK，外加spf18的防晒，再也不会过一个夏天发现自己的手和其他地方不一个色儿了。 身体护理/沐浴露部门 ★No.1——Deonatulle&#160;足部止汗除臭软膏 点击购买足部止汗除臭软膏 点击购买腋下止汗消臭石 点此查看百科中足部止汗除臭软膏的详情 点此查看腋下止汗消臭石的详情 deonatulle是日本一家专门做止汗除臭个人用品的企业，他家的腋下止汗消臭石2009获得cosme殿堂大奖，之后连续畅销多年。这款足部除臭膏含天然消臭石成份，可以长时间保持脚部与脚趾间的清爽舒适，并散发淡淡的茶树清香，适合容易出汗的脚丫子，可以给家里的男同学备上。 ★No.2——Biore 碧柔 Prime Body去角质霜 点击购买 点此查看百科中此产品的详情 配合100%天然萃取的鲜花精油，温和去除老化角质的同时，颗粒细腻有弹性，不会磨到皮肤更不会让皮肤干燥，而且味道非常好闻！是一款性价比很高的去角质霜。 ★No.3——APIVITA 艾蜜塔 茉莉白茶身体润肤乳 点击购买 点此查看百科中此产品的详情 APIVITA来自希腊，创立于1979年，以生产纯天然的护肤产品而有名。有了这个还去啥泰国巴厘岛，自己就可以home spa啦。这款润肤乳是99%天然成份，由茉莉、依兰、白茶、杏仁、橄榄油、金缕梅、乳木果油及芦荟等成分精细调配，舒缓皮肤的同时放松心情，清爽不黏腻，非常适合夏季使用。孕妈妈也可以用哦~ 洗发护发部门 ★No.1——Merit Pyuan 弱酸性无硅头皮清洁洗发水/护发素 （清爽型） 点击购买 点此查看百科中此产品的详情 ★No.2——Merit Pyuan&#160;弱酸性无硅头皮清洁洗发水/护发素 （滋润型） 点击购买 花王旗下产品。采用富士山深层水质，配合百合、甘草、大豆，珍珠米，人参，桉叶、春黄菊等精华成分，能轻松洗净，香气持久而自然清新。作为家庭日常护理用洗发水，值得一试。清爽型适合油皮和没怎么折腾过的头发，滋润型适合除此之外的发质。 ★No.3——L'EQUIL&#160;平衡洗发水 N 点击购买 点此查看百科中此产品的详情 [...]</p><p><a href=\"http://www.smzdm.com/p/687019\">专题：cosme 2015年上半年美容大赏——护理篇</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：cosme 2015年上半年美容大赏——护理篇"
 }, 
 {
  "date": "Tue, 30 Jun 2015 20:01:28", 
  "link": "http://www.smzdm.com/p/687105", 
  "description": "<p>九阳原汁机近期好价。原汁机不仅出汁率高很多，更重要的是转速低，对果汁中的营养成分可以完整的保存，喜欢果味浓一些的值友可以考虑。Joyoung九阳JYZ-V7原汁机，采用立式螺旋挤压榨汁，不破坏果汁营养，两种网可选，细网适合胡萝卜、苹果等硬质果蔬，粗网适合葡萄、柿子的软质水果；自动进料，放滴汁阀口，更卫生，转数50-60转/分钟，功率200W。 易迅网目前报价399元，参与小家电满300减50的活动，下单实付349元包邮，全网低价，其他B2C渠道报价499元以上。夏天了，需要的朋友可以选购，另外也可以考虑凑单满500减100，价格更优。</p><p><a href=\"http://www.smzdm.com/p/687105\">Joyoung 九阳 JYZ-V7 原汁机　349元包邮（399-50）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Joyoung 九阳 JYZ-V7 原汁机　349元包邮（399-50）"
 }, 
 {
  "date": "Tue, 30 Jun 2015 20:00:28", 
  "link": "http://www.smzdm.com/p/687103", 
  "description": "<p>这款海尔HRC-FD4013电饭煲，容量为4L，采用微电脑控制，7段烹饪程序对于煮饭的过程的“火候”有一定把控。弧形加热底盘，使内胆能够立体受热，更加均匀高效地加热。5重内胆，拥有不错的导热性能。6种烹饪功能可供选择，12小时预约也非常方便。 京东目前售价169元，4L容量，功能完整，对于多数的家庭需求来说已是堪用，近期选购电饭煲的网友们可以考虑。</p><p><a href=\"http://www.smzdm.com/p/687103\">Haier  海尔 HRC-FD4013 4L 电脑电饭煲　169元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Haier  海尔 HRC-FD4013 4L 电脑电饭煲　169元包邮"
 }
]