[
 {
  "date": "Mon, 13 Apr 2015 14:00:00", 
  "link": "http://www.smzdm.com/p/666065", 
  "description": "<p>各位周一好！新的一周，带来一波新的众测产品，依然是每天上新一款： 周一： AutoBot mini 智能驾驶助手，共20台，市场价149元，申请需100积分。 Autobot mini是全球最小的车载智能设备，尺寸仅为35/41*17*28mm。AutoBot是一款OBD硬件（On-Board Diagnostic，中文译为“车载诊断系统”），可以插入到汽车的 OBD-II 接口或者点烟器上使用，就可以收集并分析汽车的状态、用户的驾驶习惯、油耗和汽车保养等信息。具体点说，通过内部自带的GPS、陀螺仪、芯片，加以算法，Autobot mini能够完成多重功能，比如记录行车轨迹，自动按时间抓取手机图片生成路书和游记；分析驾驶员驾驶习惯，提出改善建议；能够帮助用户了解爱车的状态，包括查看车况、记录油耗、进行保养提醒等等；能够为车主提供包括查找附近4S店、维修保养店铺，详细维修建议和费用建议等O2O汽车服务；还可以分享绿色驾驶分数至社交平台。此产品需配合app使用，支持iOS及安卓。需注意的是，以下车型暂不支持：英菲尼迪、长城、一汽奔腾、沃尔沃、起亚K3、中华；申请时请备注自家车型。 周二： ASUS 华硕 ZENFONE 2 智能手机（工程版），共10台，市场价1999元，申请需100金币。 华硕ZenFone 2主攻中高端市场，最大特色是业界首次采用的4GB RAM双通道内存（标准版2GB）。3.3mm超窄边框，5.5英寸1080p全高清屏，相机为前500万 + 后1300万像素组合，配备f/2.0光圈和双色温补光灯，还有个Lolliflash外闪配件。预装基于Android 5.0操作系统的ZenUI，提供人性化的操控体验。网络制式方面，Zenfone 2为双卡双待双通，五模十六频，通吃TD-LTE和FDD-LTE双4G网络；内置3000mAh不可拆卸电池，仅需39分钟便可回血60%的电量。本次参测的是高配版本的工程机，配32GB ROM，支持最大64GB扩展；正式版的机型将于本月底开售。 周三： Xiotin 小田 7335CH 蒸汽拖把，共10台，市场价599元，申请需100积分。 常规家务活里，擦地算是个大项了。徒手擦地太累腰，用吸尘器又得考虑预算和效果，不如瞧瞧这款蒸汽拖把。它的原理是利用蒸汽发生系统，在15秒内产生高达140度的高温蒸汽，以纯物理方式瓦解油污、杀菌除螨，擦灰尘更不在话下；适用于各种地面，擦完的区域也会快速干掉，避免踩出新脚印。仅需加入少量自来水，无需使用清洁剂，节能环保无化学残留。设计上采用可伸缩手杆，净重约1.5kg，可以方便地单手拖地，不用弯腰；水箱充满一次可以使用约15分钟，清洁60-80平方米的地面。5cm超薄底座，便于清洁沙发底、床底这类死角。 周四： Garmin 佳明 fenix 3 标准版 户外表 （中文酷炫黑），共5台，市场价4380元，申请需300金币。 GARMIN（佳明）在年初的CES2015展会上发布了多款手表和手环新品，其中关注度最高的无疑是旗舰型户外手表Fenix 3了。Fenix 3采用全金属外壳设计，配备有分辨率为218x 218的1.2吋彩屏；内置有GPS和GLONASS定位芯片，三轴加速度计、高度计、气压计和电子罗盘，并且支持Connect IQ应用商店，可支持跑步动态分析、泳姿判断、走路和睡眠记录等功能。它具备5ATM的防水能力，在手表模式下可续航6周，GPS下则为20小时。本次参测的产品是Fenix 3标准版的国行中文版，刚刚在佳明官方授权商城开始销售；比起英文版，中文版的最大优势在于可以实现手机消息提醒功能。 周五： Vantec 凡达克 VAN-550HP 白金半模组电源，共10台，市场价649元，申请需100积分。 Vantec凡达克是一家以存储外设、散热设备及移动解决方案起家的品牌，今年推出了白金700W和Vantec550W两款电源产品。本次参测的550HP是一款服务于玩家的高端模组电源，通过了80PLUS白金效率认证，典型负载效率超过92%；产品采用全日系高档电容、135mm滚珠风扇，基于主动式PFC+LLC谐振+同步整流+DC2DC的方案。半模组设计，配备全超软扁平线并采用混合接线头设计，便于机箱内的走线，兼顾高性能与易使用。电源的+12V输出为单路设计，输出能力为58A/696W。 以上就是消费众测本周的新品了，感兴趣的话请保持关注，积极申请。值友们有希望在众测平台看到的产品，也可以通过各种渠道告诉我们。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币的用户（想了解积分和金币如何获取？点击这里），可以免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/p/666065\">消费众测 本周上新公告 华硕手机、佳明户外表、蒸汽拖把、智能驾驶助手、半模组电源</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 华硕手机、佳明户外表、蒸汽拖把、智能驾驶助手、半模组电源"
 }
]