[
 {
  "date": "Mon, 23 Mar 2015 20:06:02", 
  "link": "http://www.smzdm.com/p/663145", 
  "description": "<p>早春三月大地复苏，一切都生机勃勃的样子，正是穿的美美的外出约会的好时节。可是不少妹子应该也会遇到小编这样的尴尬，衣服又变小了&#8230;三月来了，夏天还会远么？三月不减肥，真真的是夏天徒伤悲呀。下面小编就非技术层面地给大家介绍一些妹子比较适用的减肥方法以及需要用到的东西，希望在露肉的季节大家都会美美哒。 运动·方法 一切不以运动为主要方式的减肥都是耍流氓！对于妹子们来说，减肥方法无外乎有氧运动与无氧运动，有氧运动比如跳郑多燕减肥操、跳绳、瑜伽、pump it up等，无氧运动包括一些强度高一些的运动，比如赛跑、Circuit Workout等，都可以一定程度上达到减肥塑身的效果，当然要想效果好一些要有氧无氧相结合，搭配合理的饮食。对于运动方法，经验有不少网友的的科普，比如《MAF训练法——最安全也最适宜新手的跑步训练法》、《更有效的减脂增肌：运动减肥全过程分享》，大家可以从中选取适用于自己的部分，坚持下去相信翘臀蛮腰不在话下~ 不过任何事情都是需要坚持的，就像村上春树的《当我谈跑步时我谈些什么》讲到的，与其碌碌无为什么都不留下地度过每天，不如有计划地让自己变成一个自己也很喜欢的人，坚持下去总会有意外的收获。或者从另外一个维度，我们的人生需要怎样过才不辜负？人生的意义究竟又在哪里？相信大家都会有各自的见解。另外《跑步圣经》也是可以给人不少启示的书，大家可以选择。 运动相关APP girl fitness instructor 这是韩国的健身软件，虽然界面是韩文但是图标易懂，训练项目都是英文，而且每一项都有一个思密达妹子真人视频演示哟，所以只要按照视频来做就OK哒。安卓用户可以戳这里下载。 mapmyfitness 这是一款训练记录工具，支持超多种运动项目的记录，可以在每天运动的时候将自己的运动项目与实施情况进行记录，方便大家坚持。支持iPhone、Android以及blackberry客户端，想要下载的可以戳这里。 miCoach 阿迪出品，可以定制跑步、健身或其他运动的详细训练计划，帮助坚持，也是不错的一款APP，也是支持多种客户端~ Nike Training Club 耐克出品，支持多种健身项目，界面美观，内容丰富，支持IOS与Android客户端，需要的妹子自行下载哟。 运动服饰 对于减肥来说，最合适的方法莫过于运动加上合理饮食了。但是运动的时候也需要穿合适的衣服。世界上最坑爹的事情莫过于运动着运动着胸小了&#8230;所以妹子们一定要挑选合适的衣服，尤其是内衣，可以给身材加分的哟。关于跑步装备，可以关注一下光年的跑步装备系列经验介绍。接下来小编就从各种减肥需要的服饰、鞋方面来给大家一些建议。 运动内衣 对于一些中低强度运动来说，一般性的支撑文胸就可以了。比如2XU Medium Impact Support Bra，价格15.31美元起，另外这款Skins A200&#160;Speed Crop Top运动内衣也可以作为中低强度运动的内衣备选，价格在64.99美元。不过需要注意的是尺码方面必须认真核对好，最好用皮尺量一下，然后对应官网尺码表进行选购。 对于一些高强度的运动，就需要一些支撑性强一些的运动内衣了，如Shock Absorber 跑步专用运动内衣，承托性能好的同时海绵内衬防护也很到位，可保持胸型，跑步类的运动也能够很好地保持胸型。目前Wiggle中国售价219.01元，适合带回。 另外想要了解更多的运动内衣相关知识，可以移步经验，研究一下这篇《Sports Bra 运动文胸的品牌与款式介绍》，总有一款适合你~ 压缩裤 对于中强度运动来说，压缩裤的选择面广泛一些，贴合+支撑性好一些就可以满足这些运动了。但是市面上的压缩裤大多数是一些黑灰色调为主的，若是喜欢花色多一些、颜色靓丽一些的，可以考虑NIKE&#160;FOREVERUN女士压缩裤，价格749元， 穿上回头率绝对不低的说。 对于一些高强度运动来说，压缩裤的要求就要增加了，比如这款2XU Elite Compression Tights压缩裤，80%尼龙搭配20%的莱卡，支撑性大大提高，足矣应付一些高强度运动。美亚售价在123.53美元，适合经常做一些高强度运动的妹子。 运动鞋 对于不同的人来说，运动的强度要求不同，所以对鞋的需求也是不同的。对于普通的中低强度运动来说，可以尝试一下这款NIKE&#160;ZOOM&#160;AGILITY&#160;FLYKNIT运动鞋，主打减震，透气性与支撑性也不错，适合一般性的运动。另外，对于妹子来说，好看也是极为重要的一点，若是仅看这一点的话，耐克的这款还是很符合妹子的哟。 另外，对于有比较高运动需求的妹子来说，可以选择功能性更好的鞋款，比如ASICS 亚瑟士 GEL-Cumulus 15 次旗舰 女款缓震跑步鞋，主打缓震，弹性、稳定性以及缓震性能都比较好，具体可参考这里的介绍，美亚售价74.99美元起。 悬挂训练带 有一定运动基础的妹子可以参考一下这款悬挂训练带，可在室内环境下进行各种锻炼，具体介绍可以参考这里，美亚售价在189.95美元，喜欢运动的妹子不要错过哦。 纤体精华 [...]</p><p><a href=\"http://www.smzdm.com/p/663145\">三月不减肥，夏季徒伤悲&#8211;想要摆脱“圆柱民”的妹子，瘦身走起</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "三月不减肥，夏季徒伤悲–想要摆脱“圆柱民”的妹子，瘦身走起"
 }
]