[
 {
  "date": "Sat, 09 May 2015 21:14:09", 
  "link": "http://www.smzdm.com/p/671797", 
  "description": "<p>花弄影芯卷纸精选原生木浆，不含荧光剂，规格3层，1000g，155mmX110mm/节。苏宁易购目前报价19.9元，可参加买2付一同时参加满10减5的活动，双重叠加后实际支付14.9元2提，合不到7.5元/提，历史低价，适合凑单带回。 含运费下单截图：</p><p><a href=\"http://www.smzdm.com/p/671797\">花弄影 无芯 3层卷纸 10卷装*2提　14.9元（19.9-5）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "花弄影 无芯 3层卷纸 10卷装*2提　14.9元（19.9-5）"
 }, 
 {
  "date": "Sat, 09 May 2015 20:59:23", 
  "link": "http://www.smzdm.com/p/671795", 
  "description": "<p>什么值得买网友“”的推荐理由：“百草园是国内知名的家居收纳品牌，这款百草园镂空压花大号4枚整理袋套装，型号9977，无纺布材质主料，镂空印花，防潮透气，内部提手衬布，布料更牢固，精致拉链，使用寿命长，单个规格60x36x20cm。&#160; 苏宁易购目前特价至29.5元，下单可叠加10-5优惠券，做到24.5元的低价。华东，华南等地有货，华北地区缺货。这个价格拿来收纳被褥等，非常白菜了。&#160; 另外，这款百草园印花牛津布收纳箱六件套包括牛津布钢架收纳箱84L，60L，46L大容量3个，6格储物格一个，8格储物格一个，18格储物格一个。苏宁易购目前特价至129.5元，还可叠加10-5优惠券，做到124.5元的价格。&#160; 百草园镂空压花2大2小整理袋组合装包括大号收纳箱2个，尺寸60x36x20cm，小号收纳箱2个，尺寸50x35x15cm 特价至24.5元，下单实际支付19.5元可得。 下单截图：</p><p><a href=\"http://www.smzdm.com/p/671795\">百草园 镂空压花大号4枚整理袋套装　24.5元（29.5-5）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "百草园 镂空压花大号4枚整理袋套装　24.5元（29.5-5）"
 }, 
 {
  "date": "Sat, 09 May 2015 20:47:03", 
  "link": "http://www.smzdm.com/p/671793", 
  "description": "<p>飞利浦入门级电动理发器QC5130，满足你自己在家理发的愿望，尤其适合父母给孩子理发，或者想自己打理头发的短发用户。圆形自磨刀片无需上油和日常维护就可以保持长久锋利，顺发梳可防止拉扯皮肤，即使给孩子理发也不用担心损伤到稚嫩肌肤，可以在1–21mm间设定10种长度，精度为2mm，内置充电电池可连续理发35分钟，也可以直接接驳电源理发，电源为100-240V全球自适应电压。 易迅网目前天黑黑特价179元，本身价格一般，但可满300减50/500减100，两件实付308元，合159元/件，三件合146元/件，找小伙伴们拼单吧~10种长度可供调节，再加上最长35分钟的工作时间，在家里自己推个和尚头没有压力，之前没买到的朋友可以下手。</p><p><a href=\"http://www.smzdm.com/p/671793\">拼单好价：Philips 飞利浦 QC5130 电动理发器　179元，买3件合146元/件</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "拼单好价：Philips 飞利浦 QC5130 电动理发器　179元，买3件合146元/件"
 }, 
 {
  "date": "Sat, 09 May 2015 20:22:56", 
  "link": "http://www.smzdm.com/p/671427", 
  "description": "<p>去年春季有一部电视剧在日本大热——《我的绅士时尚》，讲述了一个普通男人变身受人尊敬又有修养的绅士的过程。每一集都会介绍一样绅士必备的物件儿，手表、钢笔、眼镜、雨伞等等。第11集说到了男士内裤：“所谓内裤，不是从示以他人的角度出发，而是给予贴身穿着的本人以内心自信感的存在，极致舒享的穿着体感与贴身包裹的设计剪裁，凝聚于内，在看不到的地方也用尽心思。”这句话概括了绅士对于内裤的诉求。当然我们平时推荐的平价内裤也是实惠之选，但是为了更好的生活品质，你需要更宽更广的视野。 男士内裤的历史 公元前三千年左右，之前一直裸体生活的远古人类为了御敌护身，应对气候变化，开始用长短、大小不一的布围在腰间。 哦不好意思，说的太久远了，拉近一点。亨利八世（1491-1547）这位都铎王朝的君主，确立了国王对教会的绝对统治，使得英国形成完全的民族国家，这位腹黑傲娇国王将衬裤的裆部垫厚，让自己的那个部位看起来非常伟岸。但历史学家吐槽，他可能在在里面放了浸着药水的绷带，以缓解梅毒带来的痛苦 1913年，美国掀起了一场内衣革命，HANES 恒适公司开始销售UNION SUIT连衫裤，是上下连成一体的类似连衣裙的男用内衣。恒适还真是内衣界的开拓者，前不久主站有一篇恒适连体衣晒单，楼主把这件衣服穿出了精神和风格。 1935年，世界上第一条前片有Y字形缝线的三角内裤出现在美国芝加哥，制造者是Jockey 居可衣，服装史学家认为它的意义和文胸不相上下。3个月里，三角内裤在美国售出3万条。这一时期，内裤缝上了猴皮筋，“内裤”一词进入词典。 而到了离我们比较近的1982年，Calvin klein发明了名叫Boxer Brief的四角裤，这种四角裤也成了现代内裤的款式之一。内裤边上有品牌logo也是CK最先尝试的，还记得有一段时间遍地洗剪吹男同学内裤露在外面吗，CK闹的。CK肌肉内裤男的大幅海报想必不少人也都有印象。 男士内裤的种类 平常男性常穿的内裤可概分为四种：三角裤（brief）、平角裤（Trunks）、四角裤（Boxer Brief），宽松四角裤（Boxer），当然还有其他裤型就不在此详述。 无论哪种内裤，穿起来都不宜让睾丸有被挤压的感受，这类压迫容易引起阴囊温度升高，进而使精子质量受到影响。相反，许多男士有啤酒肚问题，会为了让肚子舒服点就选松松垮垮的内裤，但是过松的裤型因为没有足够支撑力，让“他”时常处于不正确的位置，这样也不行。在此建议绅士们，过松过紧都不行。 男士内裤的品牌 英国有着历史悠久的绅士文化，而服饰、配饰等细节是其中非常重要的一个组成部分，篇幅所限，感兴趣的男同学可以自行查阅相关资料。之前主站曾有过一篇女士Lingerie的专题，如果说一位追求品质生活的女士需要Lingerie，那么对绅士有着向往的男士也要首先向“内”修身。对于男士内裤的中高端品牌，很多人第一反应就是CK，其实还有一众男士内裤品牌在国外享有盛誉，想要向绅士进化的男同学知识储备要跟上了。 Sunspel 是家有着近160年历史的英国服饰老店，以前专为皇室全手工制作高质量纯棉内衣裤，现在的logo上还带有皇室认证的标识。在007系列《皇家赌场》里，邦德身穿就是Sunspel海军蓝polo衫。官网售价25欧元起，150欧元以上免国际直邮邮费，以下收20欧元邮费。Superfine Cotton系列是品牌都有QS2棉，把舒适做到了极致，性价比较高。而不差钱的直接来海岛棉吧，官网售价80欧元起。 NERO PERLA 意大利的LA PERLA国人相对熟悉，女士内衣做的好，男人的内衣做的同样好。NERO PERLA就是他们家的男士产品。NERO PERLA使用了细纱支的纱线，亲服舒适度自然不用说，男性穿着这样质感的内裤也是性感到不行，虽然款式并不会那么露骨。另外，《皇家赌场》中Daniel Craig穿的蓝色泳裤也来自于La Perla的另一个品牌，Grigio Perla。官网售价43美元起，细纱支为158美元起。 ZIMMERLI 创立于1871年，是一个全程在瑞士生产纯手工制作内衣的品牌，前后需要四位裁缝才能完成一件作品。已故的肯尼迪总统、新晋英国小公主的爷爷查尔斯王子、影星休·杰克曼等老牌绅士都是ZIMMERLI的拥趸。产品使用100%瑞士纺织的长绒棉纱线，质感如丝绸般细腻，顶级的立体剪裁为织料锦上添花。只是他家的内衣比较素，白黑为主，喜欢绚丽的这家没有。官网售价58欧元起，目测可直邮，满300欧元免国际邮费。 TOOT 上面几家都太素净了？看看TOOT这个日本品牌，2001年创立，可以说在日本掀起了低腰四角短裤的风潮，设计上方便运动又很性感，适合热爱运动的年轻男士，席卷了日本有名的百货商店。他们家做了一系列有意思的广告，告诉你TOOT为什么适合运动，他的开发全程考虑了男士运动的各种场合。高能广告，小清新勿入。官网售价3400日元起，需要转运。 糙老爷们早已经不是带有戏谑意味的褒义词了，这个社会，它是贬义词。别穿着成千上万的西装，里面还是耷拉着线头，到处起球，磨得透亮的内裤。小编在这里抛砖引玉，大家还有什么知道的绅士之路，从“里”开始。今天专题到这，周末愉快！</p><p><a href=\"http://www.smzdm.com/p/671427\">绅士是一种从“里”到外的修养——什么值得买男士内裤专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "绅士是一种从“里”到外的修养——什么值得买男士内裤专题"
 }
]