[
 {
  "date": "Sat, 31 Aug 2013 14:10:02 +8", 
  "link": "http://www.smzdm.com/youhui/299033", 
  "description": "<p>每年的九月都是各类新品发布会扎堆的时刻，今年这种情况更严重了，苹果、三星、索尼、小米、魅族、华为，世界六强齐聚九月，对于精明的消费者来说，当然是三步走战略：捂紧荷包、作壁上观、谋定后动，同时提示您，随着新品上市，旧款必然面临打折降价，因此如果想入手iPhone 5、XL39H、Galaxy S4等手机，不妨延迟满足感，等待9月新机发布后再入手不迟。下面由什么值得买来梳理汇总，让您做到心中有数，欢迎大大们在评论中各抒已见。 1.如果说要找一个万众瞩目的机型，非三星Galaxy Note 3莫属，作为大屏手机的引领者，它一出现就掩盖了对手的光芒。 三星公司将在9月4日柏林IFA开幕前夕的发布会上推出旗舰手机Galaxy Note 3和Galaxy Gear智能手表。Note 3屏幕尺寸为5.68寸，1080P Super AMOLED HD屏，边框最窄2.2毫米，Exynos 5420八核处理器，3GB RAM，ROM有多个版本，前置210万后置1300万双摄像头。售价预计在5999元以内。 Note 3相比前代在外观上的改变比较有诚意，更窄的边框，更大的平占比，轻薄设计。另外一个升级就是猎户座八核处理器，性能提升较大。 适用人群：对于大屏有偏爱并且喜欢SPen便捷手写，喜欢紧追潮流而上。 2.如果说堆硬件已经成为国内手机行业的通病，那么总会有一位清新柔美的女生在你面前走过，让你如沐春风，匠心独运，魅族就是这样一家用心做手机的公司。 9月2日，魅族将在北京国家游泳中心（水立方）发布MX3，MX3延续魅族深厚的数码产品设计水平，给大家带来舒适的大屏手机体验。目前已知配置为5.1寸15:9的1800×1080屏幕，三星Exynos 5420八核处理器，2G RAM，ROM有多个版本，前置500万后置1300万双摄像头。价格方面魅族似乎要调整定价策略以拓展市场，预计在1998~2298之间的价位。 MX3最让人印象深刻的是它的猎户座八核处理器，性能卓越，当然发热量高的通病也与三星相同。还有一点是魅族独特的Flyme操作系统，相比原生安卓有许多人性化的改进。同时魅族手机独特的外观和手感也为人倾倒，小清新，不跟随。 适用人群：未必去苛求超级性能，不为了追逐而追逐潮流，独树一帜。 3.索尼Xperia Z1作为即将发布的索尼新旗舰，用以取代老款的L36h，目前曝光的参数包括5寸1080p屏，2.2GHz主频骁龙800处理器，2GB RAM，200万前置2070万后置摄像头，同时它还有IP57级别的防水防尘功能。这款产品将于9月4日于柏林发布，9月5日于北京发布。预测售价4999元。 索尼的工业设计除了Apple、Nokia无人可比，Xperia Z1依旧采用索尼硬朗又不失时尚的外观，秉承竞争对手当年科技以换壳为本的准则，吸引了大批拥趸。作为一线旗舰手机少有的三防机型，骁龙800处理器，优势明显。 适合人群：时尚跳脱并且追求精致与极限，随性而走随性而动。 4.屌丝法拉利小米在推迟了发布会后相当高调，继推出红米手机后，雷布斯宣布小米公司将于9月5日在北京国家会议中心举行新品发布会。 传闻M3将配备5寸1080P屏幕，3G RAM，16G ROM，前置500万后置1300万像素摄像头，3600mAh大电池，并搭载MIUI V5。小米3将推出两种版本，联通和电信版将采用骁龙800处理器，移动版将采用Tegra 4处理器，两种版本都会在发布会上亮相。价格依然1999元。 大家都知道小米的特点就是性价比，最强的性能，最低的售价（虽然你不容易买到），另一点就是它的MIUI系统，拥有千余项改进，堪称最适合国人的安卓系统。 适合人群：追逐性能与性价比，喜欢折腾有富于实践，口袋空空也要体验终极速度。 5.距离苹果9月10日发布会越来越近了，尽管目前苹果官方还没有放出邀请函，但随着大量iPhone5S和iPhone5C真机照的曝光，以及库克再次访华等举措，我们都不难猜测苹果将有大举动。纵使高贵的像一位王子，也要低下头维护自己的统治。 传闻iPhone5C采用双核处理器，4英寸屏幕，1136&#215;640分辨率，1G RAM ，16/32/64G ROM，前置120万后置800万像素摄像头，iOS 7，支持Siri，重106克。售价在3000元左右。 iPhone5C主打轻薄时尚牌，多色可选，iOS 7系统，杀手锏是售价，定价合适相信会有不错的销量，夺回失守的市场主导权。 适合人群：不折腾，喜欢简单的极致有喜欢华丽的内容。 6.8月28日，华为荣耀3，依旧洁白英俊的身姿，若不考虑到未知的处理器(K3V?)，某人是真的动心了。荣耀系列是华为定位于与小米等低价高配手机竞争的机型，从一开始就受到了非常多的关注。目前已知配置为4.7寸720P in-cell屏幕，2G RAM，8G ROM，后置1300W前置100W双摄像头，三防设计，支持红外遥控功能，CPU方面给大家留个悬念，价格应该是1888元，与前两代同价。 这款手机的特点在于迎合大众的外观设计，华为的机型一直为广大网友所喜欢，不仅仅以配置取胜。同时作为一款不足两千元的三防四核手机，同样引人注目，性价比凸显。剑走偏锋，斗智不都力。 适合人群：既不追逐数值也不孤芳自赏，不去体验极限碰撞也不怕丝毫的坎坷，验收中庸感受自然。 7.9月23日OPPO将在北京798艺术馆举行发布会。据悉OPPO 新品 N1将采用骁龙600处理器，2G RAM，16GB/32GB ROM，2000万像素摄像头，2500mAh电池，和Find 5配置差不多，更多的是在摄像头方面的突破，这机器卖多少钱适合呢？2998元？ OPPO的手机始终与轻薄时尚为伴，N1作为一款拥有顶级摄像头的机型，较高端的配置，年轻化的受众群体，为自己打开了一条坦途。 适合人群：喜欢淡淡的妩媚却不矫揉造作，跟随时代的潮流却不盲目模仿。 &#160; &#160; 小编：即将到来的9月热闹非凡，如果你不是特别着急买手机，不妨等一段时间，一大波神机袭来，他们将是下半年的主角，更大的屏幕，更薄的机身，更强的性能，在设计上也寻求超越，相比本品牌以往的机型更为成熟。 还有像htc One Max、诺基亚 Lumia 1520等手机没有出现在文章里，他们也有望在本月发布，具体时间未定，故未列出。 这些手机的配置已经基本定型，但是不到发布的那一刻，一切都是未知，可能有小的改变，但总体来看就是现在的这个样子。小编已经忍不住摸向流泪的钱包君，各位看官，我们拭目以待吧！ &#160;</p><p><a href=\"http://www.smzdm.com/youhui/299033\">消费提示：秋日大作战！九月多款手机发布预告</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费提示：秋日大作战！九月多款手机发布预告"
 }
]