[
 {
  "date": "Mon, 03 Nov 2014 00:08:37", 
  "link": "http://www.smzdm.com/youhui/583517", 
  "description": "<p>11月11日，本来是单身青年们一个自嘲+找乐的日子，可万万没想到这形单影孤的四个“1”在2009年竟然被淘宝商城看上，成为了“光棍节”促销活动，从此一发不可收拾，并在2012年当日实现支付宝191亿元的交易额，成功惊动中央乃至世界。到2013年，双十一交易额突破1亿只需55秒，当日交易总额已达350亿元。再加上京东、苏宁，易迅等热情参战，西有“黑周五”，东有“双十一”的格局俨然形成。大浪来袭你要不置身其中感觉都有点out！ 分段浏览更精彩： 双十一剁手预备役；（新手必看） 小编梳理双十一路线图；（双11网购必备） 11月03日电商活动汇总；（血拼指南） 未完待续…… 不过每年双十一的海量交易让快递行业也是痛苦并快乐着。双十一过后，愉快地刷刷微博或者朋友圈，都能发现各种快递员被大包小包淹没的搞笑图片。给你送货的那些或严肃或逗比的快递小哥都成为了双十一不可忽视的一抹色彩。 参与电商大盘点 天猫：开山鼻祖，旗舰加盟，品类无双，力度为王 淘宝：九天揽月，五洋捉鳖，唯想不到，无找不到 京东：自有物流，覆盖面广，种类齐全，速度贼快 中亚：海量秒杀，自建物流，镇店之宝，海外直采 当当：图书为主，家电为辅，打折为主，神价也有 国美：家电打头，杂货跟进，线上线下，死磕苏宁 苏宁：家电打头，杂货跟进，线上线下，死磕国美 小贴士： 一、如何区别旗舰店、品牌店和天猫店 旗舰店：品牌的持有者/持有公司自己在天猫开的商城店，也是最值得信任的天猫店。 品牌店：品牌的一级授权商/代理商/分销商，一般只能经营该品牌。 天猫店：普通天猫商城的商户，可能经营多种品牌甚至品类商品。 那么问题就来了（挖掘机你走开！），怎么区别各类店家呢？一般来说，在双十一促销力度最大的往往都是旗舰店，天猫旗下这样的店铺店名往往都是“XXX旗舰店”，如“康师傅旗舰店”等，从浏览器眉头也可以很轻易辨别出。以天猫旗舰店的审核而言，应该是不会看到“康帅傅旗舰店”这种人人喊打的山寨东东。 二、面对双十一要如何准备 如何在双十一打好一场攻坚战，让老婆（公）满意，让父母放心，这俨然是一个值得思考的社会问题，这几年形形色的攻略加起来跟大部头论文相比也不逞多让。所以这里也拟出一份作战简报，方便大家参考： 划定作战范围（定购买计划） 打仗嘛，最终的就是开心，额，不，当然是师出有名啦！君不见美国打一个萨达姆还整出个“大杀器”搞得全世界都云里雾里么？人家花国会的钱就这么讲究，咱花自己的钱就更不能瞎来啦！提前确定好自己要买的东西就是重中之重了：是该换手机呢还是添置衣服，是琢磨下房子装修呢，还是换个大电视？这些都是问题，当然最大的问题还是要根据自己的荷包定计划，并且要多跟家里人沟通，以免造成己方误伤（买重复）等问题发生。 存储充足弹药（这是下个章节的事情），小编给出了几个主要会场的入口，大家不妨先扫一扫大品类，也可以根据预售表格进行查询：家电类汇总；图书类汇总（大量）；美妆类汇总；服饰配件类汇总；母婴类汇总；汽车用品类汇总；眼镜类汇总；旅游度假类汇总。 弹药充足很重要 计划制定好了，但是往往优惠不聚集在同一家电商，这时候充足的准备就显得尤为重要了，打仗嘛，最重要的就是后勤（你上一段怎么说的来着？）！首先，要在双十一之前眼观六路，找到最优惠的购买商家，当然没那么多时间的也可以盯紧什么值得买，让小编和网友为您精挑细选。然后，将各大电商账号准备完毕并提前登陆，以防到时候来不及或者对注册时间有要求。最后，将弹药，也就是资金准备好。前段时间iPhone6国行发售，很多买家就是因为不知道分期付款只能用固定额度而不是临时额度而贻误了战机！而大多数战斗发生在支付宝的也可以先在里面充点钱，虽然节省时间不多但秒杀一旦开打可是寸秒寸金哦。 当然，极品战术还包括在天猫宝进行提前充值（点击查看），这货除了余额宝收益+额外1%补贴之外，还可抽红包，最重要的是避免钱到用时卡在网的窘境。 制定作战时间（秒杀，抢购） 准备好了，不知道打哪也不行！很多数码大家电的好价格都集中在“秒杀”或者“准点放货”等环节，一个时间比较准的闹钟得提前在手机上定好，以免耽误。热点商品电商都会提前通知时间，在双十一之前盯紧即可！ 打扫战场（汇总，规划） 东西都买好了，幸福等快递的同时不妨可以记个账，扫个尾，发个微博，当然啦，东西到了也可以来晒个单（晒物入口），让广大值友看看您的手腕~ 没买到的东西是不是可以开始准备“黑五”了？（大笑） &#160; 作为重点中的重点，小编还根据电商预告整理了双十一行军路线图，包含天猫、B2C电商等平台，欢迎广大值友带手前往： 双11预告：天猫 多类预订商品/活动 汇总帖 根据网友的奋勇爆料，小编也摘取了对应的表格，进行分类筛选，奉上下面的各类产品汇总： 男鞋类汇总；女鞋类汇总；女装类汇总；箱包类汇总；运动类汇总；内衣类汇总；家纺类汇总；男装类汇总；家具类汇总；家电类汇总；图书类汇总（大量）；美妆类汇总；服饰配件类汇总；母婴类汇总；汽车用品类汇总；眼镜类汇总；旅游度假类汇总。 天猫双十一主会场入口（点击图片直接进入，手机端点此）： 服饰年终清仓会场入口页面（点击图片直接进入，手机端点此进入） 家装家纺/汽车用品专场 会场入口页面（点击图片直接进入，手机端点此进入） 美妆达人专场 会场入口页面（点击图片直接进入，手机端点此进入） 生活百货专场 会场入口页面（点击图片直接进入，无线端点击进入） 大小家电以及数码影音 会场入口页面（点击图片直接进入，无线端点击进入） &#160; 第二站：电商混战一触即发（11.03-11.09） 小编综合收集整理了不少电商的双十一活动路线图，将在每个活动日的前一天汇总放出，以便网友针对保存，提前准备： 亚马逊中国：亚马逊从11月3日开始，将全面开启双11促销，除了之前已经放出的海量优惠券页面以外，目前还放出了7个分会场，除了一些3日将要开启的活动以外，还有已经开启的活动穿插其中： [...]</p><p><a href=\"http://www.smzdm.com/youhui/583517\">双11攻略哪家强 什么值得买剁手忙（含11月3日活动汇总，每日更新ing）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "双11攻略哪家强 什么值得买剁手忙（含11月3日活动汇总，每日更新ing）"
 }
]