[
 {
  "date": "Tue, 28 Jan 2014 18:29:06", 
  "link": "http://www.smzdm.com/youhui/406727", 
  "description": "<p>欧淘除了法淘之外，德淘也是个不错的选择，这篇Kidsroom网站的购物攻略，是smzdm首篇德淘攻略，以直邮儿童安全座椅为例，希望能够为大家德淘提供一些参考。&#160; 随着生活的提高，私家车变得越来越普及，周末带着孩子一家三口野外郊游也是其乐融融。但是一个不得不考虑的问题是低龄儿童乘坐私家车时候的安全问题。车上安全带、安全气囊等均是依据成人的身材、体重设计的，若是儿童使用这些安全设施，由于身高体重的差异，这些安全设施不但不能保护孩子的安全，相反甚至有可能增加对孩子的伤害。因此，选购一个专为儿童设计的安全座椅就是一个摆在眼前的问题了。关于儿童安全座椅的选购这里就不多言了，详细可以参考网友们的经验“儿童安全座椅选购经验谈”和“儿童安全座椅的海淘攻略（实战篇）附晒单”。&#160; 由于儿童安全座椅设计制造直接关乎孩子的安全，相对于国内的一些品牌来说，国外的一些著名的儿童安全座椅品牌由于设计经验丰富、制造工艺精湛则更受国内网友青睐。但是其价格较高则是一直存在的问题。这种情况下海淘就成了一个比较划算的途径。特别是Kidsroom这个网站，其位于德国，主营包括童车、安全座椅等儿童用品。特别是其儿童安全座椅，型号较为齐全。同时支持直邮中国，重要的是，在Kidsroom购买的商品只要是运出欧洲的都可以获得19%的退税。而且注意这个不仅仅是商品价格的19%，运费也可以获得相应的退税！加上Kidsroom安全座椅等的售价本身就比较优惠。这样一算是不是很划算呢？ 支付和运输 支付方面，和其他国家的海淘类似，需要一张Visa/Master&#160;Card/AE的双币信用卡。推荐使用欧元卡，这样避免了使用美元卡转换成欧元再转换成人民币的汇率损失。但是美元卡也没有关系，因为差额应该不会很大。运输方面，由于支持直邮，不需要再寻找欧洲的转运公司了，这样是不是很方便？ Kidsroom账户注册 Kidsroom的网址是：http://www.kidsroom.de/en_GB 直接点击上述网页的话，是会默认以英文显示的。这样免去了不懂德语的麻烦。整个页面布局如此，首先为了方便我们需要创建一个账户，点击页面上方的“registration”即可。 按照页面之中的描述填写信息之后，勾选下方的选择框，点击Create account即可创建一个账户。 这时候需要前往你注册时所填的邮箱。检查收件箱或者垃圾邮件箱。点击“Complete registration”。即可完成注册。 如下图，恭喜您已经注册成功了。 Kidsroom购买过程示范——以儿童安全座椅为例 选择和搜索商品 例如，如果是购买安全座椅的话，直接点击“Car seats”，可以如下选择不同适用于体重的安全座椅。 点击适合自己宝宝的体重之后，还可以选择品牌与系列： 当然您也可以直接在搜索栏直接搜索型号。这里我们以什么值得买之前推荐过的一款STM 斯迪姆 Storchenmühle Starlight SP 儿童安全座椅为例。在页面顶端的搜索栏输入关键字Storchenmühle Starlight 搜索即可找到我们要购买的这款安全座椅，如下图： 购入与结账 点击我们要购买的产品，进入单品详细描述页面： 确认型号以及产品其他信息无误的话，就可以点击价格右侧的那个添加到购物车图标来将产品添加进购物车了。这里需要注意的是Kidsroom是不库存安全座椅的，所以下订单之后需要2-6周等厂家完成出货才能发货，比如这款STM的座椅就需要大约6周时间来处理发货，考虑欧洲到中国大陆的运输问题，整个订购过程到安全座椅到手为止大约需要一到两个月的时间。所以如果着急使用的话优先推荐选择其他购买方式。之后会出来这样的提示：&#160; 稍微耐心等待一下，商品就会被添加到购物车之中了。 如果还有其他的购物需要可以继续搜索购买，否则就可以结账了。只需点击页面右上角的这个购物车图标。就可以进入结账界面了。 如上图所示，大家首先可以确认自己要购买的物品的价格与数量，第二栏的“Coupon Code”，我们可以输入优惠码以获得优惠。优惠码的获得方式有邮件订阅、直接向客服邮件索要等等，如果嫌麻烦的话也可以直接在百度或Google搜索“Kidsroom 优惠码”来获得。在这里我们输入5欧元的优惠码之后点击Redeem Coupon，可以看到减免了5欧元。 &#160; 第三栏之中可以看到，Kidsroom采用DHL敦豪货运来送货运输到中国大陆一般需要50欧元左右，之后每增加一个座椅需要再增加10-20欧元左右的运费，而第四栏之内可以选择支付方法，需要注意的是虽然双币卡均可支付，但是美元卡的话，需要1.5%的货币转换费，同时欧元转换为美元也会损失一部分汇率。所以如果可能的话，推荐大家使用欧元卡支付。第五栏VAT是增值税，一般是商品+运费总额的19%。很多朋友可能对这个19%的数额是怎么算出的有疑惑，我们会在稍后解释一下。最后就是扣除了优惠码的折扣价格与退税之后的最终价格了。如果确认无误的话，可以点击Check out来结账。 如果您选购的安全座椅或者其他商品符合资格的话，在点击Check out之后会有机会选择一件免费礼物，比如这里。挑选一个自己喜欢的然后Add to basket添加进购物车之中吧。 输入地址，这里会自动利用我们之前注册账户时候输入的地址，如果没有问题的话，可以直接点击确定，如果账单地址与需要送到的地址不一样的话，可以点击下面的“Add a new delivery address”来添加一个新的地址。 点击Next之后，会有机会最后确认一下订单的细节，包括账单、收货地址、收件人电话、邮箱、购买商品的详情、数量、价格、承运商、支付方式、扣减的增值税、需要支付的总额等等。请各位在这里小心确认，确保没有问题之后点击“Buy”来确认订单吧。 支付过程 支付，在这里我们要跳转到QENTA这个第三方支付网站来支付，使用Https链接，安全性是可以得到保障的。类似于国内网站跳转到支付宝来支付，使用上也很方便。 在此页面正确输入信用卡号、有效期、安全码、持卡人姓名。然后点击“Next”来确认支付。 此时会进入付款阶段，如上图页面所示，付款的网站需要一段时间来完成信用卡资料的传输和付款的确认。 如上图，因为网站服务器在欧洲，付款过程持续时间很长。网速不佳的情况下大约需要十几秒钟。请大家在付款过程之中千万不要关闭或者刷新页面，以免信息传输不完全造成网站没有确认付款成功而信用卡却被扣款的情况发生，造成麻烦与不便。 付款成功完成后，支付网站会自动跳转回到Kidsroom，这时会出现上图所示的页面，可以看到您的订单号码，同时可以看到邮寄地址和订单详情。如果确认没有问题的话，就可以登出账户并等待发货了。 这时邮箱内也会收到一封确认邮件： [...]</p><p><a href=\"http://www.smzdm.com/youhui/406727\">德淘攻略：母婴用品购物网站 Kidsroom 儿童安全座椅　手把手直邮攻略</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "德淘攻略：母婴用品购物网站 Kidsroom 儿童安全座椅　手把手直邮攻略"
 }
]