[
 {
  "date": "Mon, 14 Apr 2014 14:54:03", 
  "link": "http://www.smzdm.com/youhui/445091", 
  "description": "<p>随着亚马逊中国放肆购的10周年活动逐渐开始，除了之前推荐过的多品类满减，以及摄影配件满减外，Kindle分会场的活动也来了~这波图书优惠除了18册特价电子书外，还包含4本限免图书，总体来看书目不错，值得一读，值友们可以根据需要选购。活动期间，这些书目有可能会进行周期性调整，我们会及时进行跟进。 还是那句老话：单反穷三代，kindle富一生。 限免部分： 《剑桥艺术史：文艺复兴艺术 (剑桥艺术史系列)》，作者：[英]罗萨·玛利亚·莱茨，译者：钱乘旦。用来了解文艺复兴时期名家成就的艺术入门读物，篇幅不是很大，所以相应的一些论述可能会比较简练。亚马逊平时报价7.99元，特价至0.00元。 &#160; 《读者 半月刊 2014年7期》这个不用多说，4月上是最新的一期了。亚马逊平时报价2.00元，特价至0.00元。 &#160; 《清华园日记(季羡林作品珍藏本)(图文版)》作者：季羡林。根据文学大家季羡林在清华就读时的日记编纂而成，看罢不难发现，年轻人的心态与生活大抵都是相通的。“考他娘的什么东西?”大师说话就是真性情。亚马逊平时报价9.99元，特价至0.00元。 &#160; 《卑鄙的圣人:曹操(第1部) (公务员读史丛书：013)》作者：王晓磊。书店热门区的常客，目前已经出到第9部，限免的是第1部。虽然号称是曹操本人最服气的传记，不过这种历史小说通常都是虚虚实实，不必当真。亚马逊平时报价11.63元，特价至0.00元。 &#160; 特价部分： 《神奇的肌肤能量书Ⅱ——让肌肤发光的小秘密》作者：[美]金柏莉·施耐德，译者：倪薇薇。好莱坞明星形象顾问写就的美容书，可惜特价的只有第二册。亚马逊平时报价13.56元，特价至3.99元。 &#160; 《女人明白要趁早之和潇洒姐塑身100天》作者：王潇。提供的塑身方法可能很简单，关键还是要实实在在的执行。亚马逊平时报价17.40元，特价至5.99元。 &#160; 《天生就会跑》作者：[美]克里斯托弗•麦克杜格尔，译者：严冬冬。这本书提供了一个非常有趣的观点，即人类的早期进化实际一直在向着善于跑步的方向发展，使得人类即使和其他物种相比也更加擅长奔跑尤其是耐力跑。想想也对，比如我们的马家军。亚马逊平时报价19.99元，特价至5.99元。 &#160; 《一个瑜伽行者的自传》作者：[美]帕拉宏撒•尤迦南达，译者：王博。对于现实主义来说，书中的许多“神迹”令人难以置信，但是对于信仰者来说，则是充满的灵性的一本好书。亚马逊平时报价11.30元，特价至2.99元。 &#160; 《学校不教的性爱课 (BookDNA情感书系)》作者：走走。对待性爱这种事，最好不要纸上谈兵，随便看看开拓下视野也许还行。亚马逊平时报价3.99元，特价至0.99元。 &#160; 《了不起的盖茨比》作者：[美]斯科特·菲茨杰拉德，译者：邓若虚。小李主演的同名电影带火了这本书，当然原著相比电影成功很多，灯红酒绿掩盖不了时代的轻浮。亚马逊平时报价1.99元，特价至0.99元。 &#160; 《世界史》作者：[美]威廉·麦克尼尔，译者：施诚，赵婧。不足600页的内容，要叙述人类文明五千年的历程，内容自然不会十分深入，适合历史爱好者轻阅读。亚马逊平时报价42.3元，特价至6.99元。 &#160; 《五味》作者：汪曾祺。引自网友的评述：汪曾祺的小说妙极，散文随笔也不差。同小说一样，透着唯美的感觉，同时又见质朴，不少地方让人会心一笑。书中不少篇幅常有重叠的内容，初读有些奇怪，到最后反而觉得首尾呼应，别有一番趣味。亚马逊平时报价14.00元，特价至0.99元。 &#160; 《自控力》作者：[美]凯利·麦格尼格尔，译者：王岑卉。书中的每章都提供了操作性较强的实验，读者可以跟随作者的脚步逐渐提升个人的自控能力，当然这种事永远不是能够一蹴而就的。亚马逊平时报价15.00元，特价至7.99元。 &#160; 《演讲的艺术（第8版）》作者：[美]史迪芬·卢卡斯，译者：俞振伟。演讲是对内的提炼和对外的展示，时常在我们的工作生活中起到非常重要的价值。这部书的作者是国外顶尖的传播学者，享有“演讲之父”的美誉，书中提供了不少关于演讲概念和技巧性的展示。亚马逊平时报价17.09元，特价至4.99元。 &#160; 《我所有的朋友都死了•套装两册》作者：[美]艾弗里·蒙森，乔里·约翰，译者：邓雪球。一部既幽默又忧伤的绘本读物，关于孤独的黑色幽默。亚马逊平时报价17.09元，特价至7.99元。 &#160; 《像间谍一样思考:CIA情报官首度公开出奇制胜的商业技巧》作者：[美]J.C.卡尔森，程波，高昂。按照小编个人的理解，职场工具书往往是粮草未动，概念先行，至于实用价值几何，还在读者的领悟与联想能力了。亚马逊平时报价18.03元，特价至4.99元。 &#160; 《数据之美》作者：Toby Segaran，Jeff Hammerbacher，译者：祝洪凯，李妹芳，段炼 。关于计算机数据的专业书籍，部分网友反映翻译不是很理想。亚马逊平时报价62.15元，特价至7.99元。 &#160; 《数学与知识的探求 (西方数学文化理念传播译丛)》作者：[美]M・克莱因，译者：刘志勇。从数学的角度梳理基础科学的发展史，并且升华到哲学的高度，适合于数学爱好者，或者数学崇拜者阅读。亚马逊平时报价6.00元，特价至2.99元。 &#160; 《恨，友谊，追求，爱情，婚姻 (门罗作品系列)》作者：[加]艾丽丝·门罗，译者：马永波，杨于军。诺奖得主门罗创作后期的巅峰之作，从标题来看，几乎囊括了女性文学的全部重要母题。亚马逊平时报价18.00元，特价至7.99元。 &#160; 《大教堂 (卡佛作品)》作者：[美]雷蒙德·卡佛，译者：肖铁。卡佛算是“极简主义”代表作家，用简洁的文字诉说平凡的故事，却有暗潮涌动。亚马逊平时报价9.03元，特价至4.99元。 &#160; [...]</p><p><a href=\"http://www.smzdm.com/youhui/445091\">促销活动：亚马逊中国 放肆购 Kindle分会场　限免/特价</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 放肆购 Kindle分会场　限免/特价"
 }
]