[
 {
  "date": "Wed, 04 Mar 2015 11:45:19", 
  "link": "http://www.smzdm.com/p/660011", 
  "description": "<p>日本化妆品中的“药妆”是一个常说常新的话题，因为相关产品极为丰富，并且年年都会有功效卓著，口碑上佳的产品。比起动辄上千的化妆品，今天什么值得买（SMZDM.com）给各位看官介绍几款好用又平价的日本药妆，不仅是妹子，有相关需求的同学们都可以作为参考。面子问题是大问题，你们都要重视起来哟~~ &#160; &#160; 日本监管化妆品的主要法律依据是《药事法》，监管部门是厚生劳动省（日本负责医疗卫生和社会保障的主要部门）。“薬用化粧品”，也就是我们常说的药妆，属于“医薬部外品”(quasi drug)，外包装有“医薬部外品”的字样，表示特殊用途化妆品。其实药妆可以简单理解为介于“药”和“化妆品”之间的产品。药妆含有药理作用成分，日语中称之为“有効成分”，只要看到“医薬部外品”的字样，消费者就可以判断这款产品里有诸如祛斑、杀菌、美白、生发、除臭、防汗、防晒等等特殊作用。日本对于医药部外品实行严格的审批制度，从原料到功效宣传都有相关规定。根据2006年《药事法》修正案的规定，药妆要公布全部成分。&#160; 了解了药妆的小知识以后，下面进入正题啦~~以下介绍的药妆产品都是小编搜集各大日本美妆网站，看了上百条日本妹子的评论，精挑细选出来给各位同学的，这些药妆在日亚能够一站购齐。也希望你们buy下之后能晒个单啥的多多分享感受，值或者不值，你们才是最有发言权的！&#160;&#160; Fumakilla 防病毒/PM2.5喷雾&#160; 孕妇和儿童可以安心使用，一瓶能用160次。喷雾中的正离子形成静电场，排斥空气中的病毒、PM2.5等，防止其进入口鼻。配方中含有玻尿酸，质地像喷雾型的化妆水，具有保湿效果，上妆之后也可以使用。评论中说对预防病毒性感冒、PM2.5具有良好的效果，而且用后很清爽。他们家卖的好的还有一款防花粉喷雾，对植物花粉过敏的同学们可以考虑一同购入。&#160;&#160; &#160; &#160; アレルシャット ウイルス イオンでブロック 160回分: ヘルス&#38;ビューティー&#160; AVANCE 睫毛增长液EX&#160;&#160; 这款睫毛美容液能够有效缓解睫毛脱落，含有感光素301号和泛醇衍生物（维生素B群），在促进毛细血管的血液通畅的同时起到促进睫毛生长的作用。评论中可以看出涂上之后没有黏腻感，坚持使用睫毛真的有所增长，变得浓密且不长脂肪粒，虽然小瓶但是很耐用，性价比很高。 &#160;&#160; アヴァンセ ラッシュセラムEX: ヘルス&#38;ビューティー&#160; 花王Curel 润浸保湿霜&#160; 含有神经酰胺功能成分，能够充分滋润干燥性敏感肌肤，弱酸性，无香料、色素、酒精，婴儿也可以使用。可用于脸部和身体护理。日亚上小包装35g是自营的，大装90g由第三方负责销售。花王在天猫的旗舰店也有销售，不过价格要贵一些。 キュレル クリームFジャー 90g: ヘルス&#38;ビューティー&#160; 柳屋 药用柑橘EX育发精华&#160; 在日本畅销多年，3种药效成分促进头皮血液循环，促进毛发生长，增加浓密度。橙子、柠檬、葡萄柚、柚子等4种柑橘精华相配合，维持头皮健康环境，保湿防燥。评论中说到使用一段时间之后，确实感到脱发有所减少，原来细软的发质也变得强韧起来，喷在头发上有清凉的感觉，会散发出好闻的柑橘香气。但也有评论说头皮很敏感的用了会头痒。 薬用 柑橘EX 育毛エッセンス 180ml: ヘルス&#38;ビューティー&#160;&#160; &#160; &#160; &#160; 黑龙 无香料药用保湿面霜&#160; 日本家庭的爱用品。超赞的保湿效果和平易近人的价格让这款面霜在日本有一众粉丝。脸部及全身可用，而且每次用量很少就能达到效果。评论中一位顾客说到TA小时候母亲就一直在用黑龙的保湿霜，中间用过其他牌子的，但保湿效果都没有黑龙好，TA自己的冻疮也是这款霜治好的。@cosme上评论说这款保湿霜对于干皮来说简直是救星，上妆之前薄薄涂一层还可以有效防止脱妆。 薬用クリーム 黒龍 無香料 35g (医薬部外品): ヘルス&#38;ビューティー&#160; ACNE BARRIER 药用卸妆啫喱&#160; 薰衣草、迷迭香等多种草本精华配合茶树油，酒精、色素、香料、矿物油等四无产品，温和卸妆的小能手。深层去除毛孔中的污垢，预防同一部位反复出现和因某种原因突然出现的痘痘，还能够改善草莓鼻。评论中说到只用一点啫喱，和皮肤接触以后就成了很容易推开的油状，冲洗之后觉得皮肤的清洁度显著提升，再用其他化妆品、祛痘产品也觉得吸收好了许多。也有评论说到洗澡之前使用，能很好的去鼻子上的黑头。 アクネバリア [...]</p><p><a href=\"http://www.smzdm.com/p/660011\">便宜有好货！这些药妆帮你解决面子问题~</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "便宜有好货！这些药妆帮你解决面子问题~"
 }, 
 {
  "date": "Wed, 04 Mar 2015 11:41:23", 
  "link": "http://www.smzdm.com/p/660811", 
  "description": "<p>240G SSD再特价，赤脚3+东芝19nm靠谱安逸。自从饥饿鲨被东芝收购以后，也彻底转型成了一家自家主控（赤脚3）、自家颗粒（东芝19nm）并且还在做代工（松下、AMD）的一家全能型的固态硬盘厂商。针对入门级用户饥饿鲨推出了ARC 苍穹系列产品，采用依旧是自家的Barefoot 3 M10“赤脚3”主控，而颗粒则是使用的东家出品的应用于M6S上的A19nm 颗粒，依旧是MLC制式，但是由于改进了工艺使其面积更小并且拥有单核心写入25M/s的MLC最高速；再加上两颗一共512MB的DDR3镁光缓存颗粒使其使用更加稳定，读取更加快捷。性能方面根据多家测评来看240G容量读取可达430~460M/s，而写入也为400~430M/s，4K性能也比较客观读写都可达到了76000~81000iops左右。 京东目前售价599元，昨天已经在发现频道推荐过，不过今天可以用全品类东券了，用500减40券后，低至559元包邮，众多网友爆料，小编再在首页通知大家一下，抢到全品类券的朋友下手吧（今天的已被抢完），靠谱的赤脚3主控加上更靠谱的A19nm东芝颗粒以及512M缓存，应该是饥饿鲨为了翻身赢口碑作出的抢市场产品，有需求的网友可以关注了。</p><p><a href=\"http://www.smzdm.com/p/660811\">OCZ 饥饿鲨 ARC100 苍穹系列 240G固态硬盘（7mm、赤脚3、A19nm、512M缓存）　599元，用券低至559元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "OCZ 饥饿鲨 ARC100 苍穹系列 240G固态硬盘（7mm、赤脚3、A19nm、512M缓存）　599元，用券低至559元"
 }
]