[
 {
  "date": "Mon, 23 Dec 2013 09:21:03", 
  "link": "http://www.smzdm.com/youhui/382295", 
  "description": "<p>每个人都想“洞悉异性思维，把握长期关系，参悟社交智慧”，马上就是约（T）会（D）圣日——圣诞节了，想从工具、备胎、死党中突破友谊区？想更好的邀约、DHV、Kino？来看看小编为您准备的圣诞送礼专题吧。 送女友： 作为“最不能让女朋友看到的网站”之一，我们就先来说说该送什么给女友： 1、巧克力 说到礼物，巧克力当然少不了，虽然可能缺少一些新意，但巧克力依然是百送不爽的礼物之一。当然，你不要真的以为“带条德芙吧”就可以搞定一切。那既然德芙不够诚意、好时也太过俗气，送什么牌子的巧克力能够讨得她的欢心呢？如何选好巧克力，这是DHV（ Demonstration of High Value）方法之一哦，小编在这里简单的举两个例子： GODIVA 歌帝梵 这个来自比利时的品牌，从外部包装再到内部造型都非常到位，绝对是个非常拿得出手的选择，如果你对Godiva并不了解，别忘了看看“elvissina”的晒单。作为一个经得起淘宝的品牌，Godiva还有一个优势，那就是海淘会实惠很多。更多的Godiva晒单，这里有的是。 Rausch 劳士 是原自德国的百年老牌，他的中文名确实不叫劳力士，这个品牌的全系列包装都在告诉你“德味”是个什么东西。 如果你想对巧克力的各种品牌做进一步的了解，可以看看我站网友的《巧克力品鉴攻略》和《单纯之美》，记得评论同样精彩哦。 2、耳机 君不见，众多妹子丢iPhone，只缘招牌小白中。iPhone附带的小白耳机几乎已经成为了使用iPhone的标志，招贼指数瞬间飙升。送妹子一条非苹果系的耳机无疑是个很贴心的选择。PS：如果妹子刚刚丢iPhone，效果还有加成哦。重点来了，耳机可是Kino（kinesthetic）的好接口哦~ 既然是送妹子的耳机，那么外观绝对是最重要的，什么三频均不均衡、解析够不够高、声场够不够广基本不在考虑范围内了，只要别轰耳，好看的耳机声音也都不会太差。当然，如果她是个耳机烧友，那小编只能对你说：好好珍惜吧！ Monster 魔声 的耳机，在外观党中是不得不提的，原宿系列中无论是太空人还是小关都是非常不错的选择，如果可以Hold住，钻石之泪也是可行的。要注意的是，Lady Gaga 心动虽然佩戴效果很赞，但由于设计问题，容易硌耳朵。 Audio-Technica 铁三角 铁记的入门级耳机一直走多彩路线，声音上也并不是千篇一律的低音，平常听听流行或小清新民谣还蛮合适的，再加上多较为轻便，非常适合女生。末尾带“i”的线控型号里可以选择ATH-CK400i、不喜欢入耳式的可以选ATH-C505i，铁记还有专门为女生设计的CKF系列，曾经推荐过的ATH-CKF500还附赠金色钥匙绕线器。 3、萌物 大多数女生对于萌物的抵抗力都是微乎其微的，而萌物多得是，投其所好才是关键。 XXX圣诞特别款 非常多的厂商都会为圣诞节而推出特别系列，配合节日气氛顺便提高销量。比如轻松熊每年都会推出圣诞季特别款，既具备萌属性，还与节日相匹配，效果自然更好。 Despicable Me 小黄人 随着卑鄙的我2的上映，小黄人一下子火了起来，呆萌的属性几乎人见人爱，之前淘宝仿货众多良莠不齐，多数网友保持观望，而随着官方发声可动版的出现，呆萌再加贱贱的语音，只要看过电影的几乎都会喜欢~还有限量款可选，限量款不仅眼睛会跟着动，裤子也是真正的牛仔裤。 小编注：卑鄙的我2 国内终于要在明年1月10日上映了哦，喜欢的朋友可以再去回味一遍。 Doraemon 多啦A梦 与最近才火热起来的小黄人相比，蓝胖子算是大哥级萌物了，其涵盖了分别以“小叮当”、“机器猫”、“多啦A梦”为习惯叫法的不同年龄段，这里还有《蓝胖子选购》经验，哆啦A梦虽然人见人爱，但是由于周边商品太杂，记得一定要挑个款式特别、做工相对较好的才成。 Rilakkuma 轻松熊 作为日本SAN-X推出的卡通形象，以熊哥、熊妹、保姆小黄鸡的搭配，不仅日本本土大受欢迎，还拓展到了世界范围。由于轻松熊的周边商品都在日本本土销售，所以销售的多为淘宝代购，711也会售卖一些，不过轻松熊的各种合作款不得不令人感叹它的吸金能力，从单反到文具一应俱全，而我们最常见到的当属午后红茶。 萌物的种类多种多样，小编就不在这里一一赘述了，看看她平常更喜欢哪种，适当挑选就能让她非常满意了。 4、情侣款 Nike iD 是Nike公司推出的定制服务，由于其定制简单，再加门槛较低，有不少人都会去尝试。而在圣诞节的时候为两人iD一对情侣鞋，绝对是不错的选择，虽然iD的价格比同类鞋款贵200~300块，但绝对值得。迎合圣诞节，还可以设计一款亮骚的红绿/红白配色。晒物广场就有网友以Nike iD来作为他们爱情的鉴证。 5、个护产品 化妆品/护肤品属于实用类的礼物选择，可能比较适合“老夫老妻”，个护品的种类实在是太丰富，小编就不一一介绍了，晒物广场有各种化妆品和护肤品的晒单体验，看看她平常爱用哪个牌子，选个礼盒装就挺不错。而相关的经验中，有《什么值得买之个护篇》、《那些年我们用过的防晒》、《那些年用过的面霜吧（上）》、给想做好事的男纸们的《苏菲选购指南》等等可供参考。 6、手工制品 手工制品绝对是能体现出用心+用功的礼物，做个皮具、首饰、亦或笔记本都可以，关于皮具制作，可以看看网友“左左右右”的三篇皮具制作经验、《手缝头层皮长款钱夹》。想做一件首饰，这里也有《为你的女神做一件首饰》，而笔记本这方面可就多了，有北北的《SMZDM特别制作教程》，还有很多诸如《Traveler&#8217;s Note简单教程》、《女王生日献礼》、《美眉爱本本之一》《之二》。 7、平板电脑 苹果系 如果是送女生，肯定是iPad mini了，但像iPad这样的硬通货作为情侣间的礼物其实是比较一般的，但如果她非常需要，那也不必再送其他。既然是送女生，那么1代和2代的差别其实并不大，你不说她一般是看不出分辨率的差异的，iPad mini 1目前售价在2000元以内，iPad mini 2电商价格依然保持在2888左右，当然这两款要是碰上了易迅这个送券小王子，那肯定能再减个一二百。如果之前抢到了Ebay的神价，那就直接送给她吧~另外晒单什么的在这里。 安卓系 虽然安卓自android4.0以来不断的进步着，但对于女生来说，更多的游戏、更好的稳定性比系统的可玩性要重要的多，不过若是送女汉子，那iPad可能还真不够她折腾，那送给她Nexus 7或者Kindle [...]</p><p><a href=\"http://www.smzdm.com/youhui/382295\">什么值得买　圣诞节专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买　圣诞节专题"
 }
]