[
 {
  "date": "Mon, 23 Dec 2013 23:50:44", 
  "link": "http://www.smzdm.com/youhui/384241", 
  "description": "<p>乐高在近些年来不断地推出不同的系列，来拉拢更多的粉丝，其中有星战迷、指环王迷、各种超级英雄粉丝纷纷入坑，但要说到可玩性较高的系列，当属Creator 创意百变组系列，这个系列中每款都会包含至少3种拼砌方式，提供一些不同的创意方向，这也是乐高的魅力和精髓所在——MOC（My Own Creation），指的就是乐高Fans们使用乐高砖块搭建只属于自己的模型。 乐高最近发布了明年创意系列新款的编号和信息，可以看出乐高正在尝试一些新的设计方向，小编感觉有不少款式值得期待，所以做了一个新款汇总，感兴趣的网友可以在美国亚马逊进行预订，从各渠道对比来看，预定价格应该比售价低一些。由于国内还没有正式中文译名，暂时先只使用英文名。 31013 Red Thunder 66块砖 6.99美元。乐高的编号一向是从小款到大款，所以新款第一号就是一个66块砖的小set（即组合）。这款以红色为主体，可以拼出红雷直升机、双翼飞机以及赛艇，虽然款式比较普通，但拟真度还算不错。 31014&#160;Power Digger 64块砖 6.99美元。可以拼出带有可动起重臂和可旋转车身的铲车、可卸货的卡车以及动力挖掘机。砖块不多，但是款式比较新颖，造型相对来说比较到位，在同数量级砖块中算是不错的。 31015 Emerald Express&#160;56块 6.99美元。这应该是乐高首次在小款式以及创意组中加入火车载具，可以拼出车头、车厢以及末节车厢，又是个适合批量购入的set，坑并快乐着吧。 31017 Sunset Speeder&#160;119块砖 12.99美元。可以拼出跑车、卡车和赛车，开起来是比较普通的款式，与13年的31006相似，但是除了封面这款比较平常以外，卡车和赛车造型都很不错。PS：31016跑哪里去了.. 31018 Highway Cruiser 129块砖 12.99美元。这款也是比较传统的载具款，细节上还算不错。 31019 Forest Animals 272块砖 19.99美元。这款应该是今年的重点了，乐高从今年就开始推一些动物款，不过今年的31004老鹰和蜈蚣的造型确实不怎么讨喜，这次猴子和犀鸟还搭配了香蕉，并且手指可动，配色方面也有了一些提升，不过猴子的脸部造型可能有些不够萌。松鼠和熊的造型可能会更好一些。 31020 Twinblade Adventures&#160;216块砖 17.99美元。这个也是让人眼前一亮的款式，虽然空中载具比较常见，但是可调节的双螺旋桨飞机确实很赞，红蓝的配色显得比较额麦利卡，另外的直升机和复翼飞机造型也都不错。 31021 Furry Creatures&#160;285块砖 19.99美元。这又是一款动物造型的set，老鼠造型应该比较萌，但猫咪就比较抱歉了，狗狗可能更可爱一些，兔兔也还不错。 31022 Turbo Quad&#160;186块砖 22.75美元。同样是载具款，四轮越野车、大卡、越野赛车三款造型都不错，有些科技组的味道，大轱辘搭配的很好~ 31025 Mountain Hut 550块砖 39.99美元。创意组的大set可玩性一直都很高，这款山中小屋配备了各种乡间农具，还有烟囱和壁炉，屋外是白雪覆盖的高山，山里还有溶洞，旁边单独配了棵小树，还有辆小车可以兜风，细节方面比较到位。另外的山顶瞭望台拼出来应该很高，另一款茅草屋就相对普通一些了。</p><p><a href=\"http://www.smzdm.com/youhui/384241\">2014年新款：LEGO 乐高 创意百变组　预订汇总</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "2014年新款：LEGO 乐高 创意百变组　预订汇总"
 }, 
 {
  "date": "Mon, 23 Dec 2013 23:47:53", 
  "link": "http://www.smzdm.com/youhui/384239", 
  "description": "<p>喜闻乐见的Victoria&#8217;s Secret维多利亚的秘密官网活动又来了，这次是低至4折的沙滩比基尼哦~各种款式，各种风格，应有尽有，想要Hold住未来的夏天，现在就开始囤货吧。 另外网站清仓区还有低至$14.99的Bra和低至$3.99的内内也是值得一选的。网站订单满$100输入优惠码SHIP13即可免美国境内运费。 关于尺码，可以参考晒物广场的各种真人晒单（好吧，汉子们请自行忽略第一篇），网站对国内卡和转运地址支持友好。另外，为了广大人民的福利，还请入手的网友多多晒单~说不定会有额外奖励哟。</p><p><a href=\"http://www.smzdm.com/youhui/384239\">喜闻又乐见！Victoria&#8217;s Secret 维多利亚的秘密 泳装特卖　低至4折</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "喜闻又乐见！Victoria’s Secret 维多利亚的秘密 泳装特卖　低至4折"
 }
]