[
 {
  "date": "Fri, 10 Apr 2015 18:10:43", 
  "link": "http://www.smzdm.com/p/665793", 
  "description": "<p>或许你…中午吃腻了单位周边的馆子，担心地沟油，自己是一把料理好手，省钱娶媳妇？有以上一种情况就果断加入带饭族吧，毕竟吃是人生一二大事，自己掌握才最放心，今天什么值得买（SMZDM.COM）给带饭族推荐几款带饭利器，帮你吃的更舒心更健康。戳加粗的彩色标题或字体就能直接去购买哦。 带饭首先需要的就是饭盒，各种各样的饭盒该怎么选呢？ 给他： THERMOS 膳魔师 DBQ-502 MTBK 保温饭盒 实用、低调内敛，日亚饭盒类销售冠军。含有一个500ml的保温饭盒，两个300ml的菜盒，饭盒是真空断热，59度以上可保温6小时，菜盒的非保温材质降低了整体的重量。自带筷子及收纳盒、收纳袋。评论中说每天都能吃到热饭幸福感飙升，小菜盒有深度，能装不少菜，但是感觉收纳袋的材质一般。 OXO 便当盒 1273082 设计感十足，21x9x10.5cm。使用时交叉展开，单手就能拿起，用完了叠起来就好，这种巧妙的设计大大提升了食物区分和收纳的便利性。每个容器都有硅胶密封条，安全防漏。适用于微波炉与洗碗机。但是评论中有主妇抱怨说小盒子太多，清洗麻烦，无奈老公很喜欢。 给她： SKATER 手鞠小兔子便当盒 560ML SKATER是日本专门生产便当盒、水杯等日用品的公司，创业至今已近80年。这一款是日本产，黑红两色。手鞠最早起源于中国，约公元7世纪传到日本，是一种女孩子喜欢的玩具，尺寸比垒球略大。圆滚滚的小兔则是日本的国民爱物。颜值爆表的一款便当盒，附带配套的收纳袋。量不大，适合女孩们的diet。评论反映最上面的盖子盖不太紧，不适合带汤汤水水的饭菜。但是看在这么卡哇伊又不贵的份上，貌似也没谁计较。 另有红色同款饭盒，还有配套的筷子（黑色戳我，红色戳我）出售，同样颜值颇高。有咱们天朝的评论说：“好用和饭盒凑一套的可爱极了，设计也合理每天都可以带饭来公司，很健康，容易清洗。” THERMOS膳魔师 DBQ-251米菲兔保温饭盒 一个250ml的保温饭盒，两个190ml的菜盒，适合女孩子的饭量。饭盒真空断热，50度以上可保温6小时。自带筷子及收纳盒、收纳袋。干净的配色，经典的米菲，小清新妹子很难不爱吧。 还有米奇图案，日亚同类销量排名第5。但是评论中说米奇图案的保温盒不能放汤，容易洒。 给最爱的娃： SKATER 大白 心形三件套便当盒 大白联名款，限量发售！适合家里最近迷上大白的娃，买一套送给ta吧。心形设计非常抢眼，可以嵌套放置。不用来带饭，平时装个杂物什么的也是极好的。评论中一位麻麻带儿子去野餐，儿子看到大白高兴坏了！不能带流质食物哦，会洒的。配套的勺子和筷子，太萌了！可恶的商家，让我们如何不剁手！ THERMOS 膳魔师儿童便当盒 DJK-400 P 400ML 粉嫩的设计，蝴蝶结形的盒子最适合家里爱臭美的小姑娘。附带的收纳袋是保冷的断热材质，而且预留的有位置可以写孩子的名字，太贴心有没有？盖子有密封性，可以带流质食物。不过有麻麻反映，收纳袋有点小，可能放不下长的筷子。还有男生款哦~ 带饭你也许还需要 永古园 拌饭料 日本人很喜欢在米饭上撒拌饭料来吃，拌饭料多由海苔、牛肉、紫苏、三文鱼等做成，口感鲜香松脆，一小袋就能吃掉一大碗饭，真正是下饭小能手。永谷园是日本大型食品企业，他们家的即食食品，尤其是拌饭料和茶泡饭料是全日本数一数二的，日本电视台他们家的广告也是一个接一个。这款拌饭料有明太子鱼、烤鲑鱼、梅子、青芥末海苔、鲣鱼5个经典口味。日亚只有100袋装是自营，一个办公室的小伙伴们可以组团买哦 永古园&#160;红鲑茶泡饭料 永谷园的招牌产品，茶泡饭料从1952年一直卖到现在，日本几乎家家都有。盛一碗米饭，再将料（海苔，绿茶粉、鲑鱼等）撒上，冲入开水即可，茶的清香加上鲑鱼的鲜香，味道独特，卡路里非常低，非常适合减肥人士。 LEC 超级洗碗布 5枚装 吃完了要收拾东西了，一款好的洗碗布必不可少。日亚同类销售冠军。LEC是日本生产厨房清洁用品的知名企业，创业至今已近40年。这款产品采用超极细纤维，能够不用洗洁精而轻松去除油污，吸水力也是相当惊人。日本主妇们的评价非常好，有人说擦纱窗也是一把好手，可以重复利用。 最后，大家来欣赏一下日本麻麻做便当的逆天功夫吧，怪不得不少天朝的男人都想娶个日本媳妇。</p><p><a href=\"http://www.smzdm.com/p/665793\">带饭族，这些萌物帮你吃的美美哒~</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "带饭族，这些萌物帮你吃的美美哒~"
 }, 
 {
  "date": "Fri, 10 Apr 2015 18:10:38", 
  "link": "http://www.smzdm.com/p/665809", 
  "description": "<p>铁三角是日系耳机的一线品牌，在保证音质的同时，不忘记对外观的最求。ATH-ES7是铁三角的一款便携头戴式耳机，同样是有着亮丽的外观，曾经在千元级耳机激烈的竞争中也吸引着大家的眼球。采用42mm发声单元，听感方面据网友表示低频下潜弹性不错，量感不断；中频人声细节出色，甜度很高；高频不是很强，但过渡非常自然；音场表现略小。采用折叠式设计，便于携带，耳罩为皮质材质，隔音出色，发声单元外壳采用镜面设计，外观出色。 天猫目前售价699元，近期不错的价格，两色可选，相比其他渠道有着百元的优势，我站有网友晒单可供参考~</p><p><a href=\"http://www.smzdm.com/p/665809\">Audio Technica 铁三角 ATH-ES7 便携头戴耳机　699元包邮（拍下变价）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Audio Technica 铁三角 ATH-ES7 便携头戴耳机　699元包邮（拍下变价）"
 }
]