[
 {
  "date": "Tue, 08 Oct 2013 13:51:50 +8", 
  "link": "http://www.smzdm.com/youhui/320027", 
  "description": "<p>十一过完了，大家是一直在家歇着等各种快递呢，还是在外面跟着大部队享受天伦呢？不过，今年的国庆节有点特殊，不光咱国家过，还有些外国友人比如奥巴马也给几十万公务员放了带薪假，给人造成一种整个地球普天同庆的错觉~ 当然了，日本那边也有动静，不过不是日美安保……而是日本高新技术博览会，俗称Ceatec Japan，展出时间为10月1日——10月5日。虽说作为亚洲地区最大的通信，信息和成像领域的互动展览，本该有一定江湖地位的，但无奈日本通信行业在大部分时间里一直跟咱国家以及欧美都是格格不入的，而这两年日本的消费电子也开始乱点科技树，所以世界主流媒体对其的关注也比较有限，报道力度尚不如台湾的某电子展。而且，过节期间的国内新闻数量跟主席十一在中关村看雷帮主展示的那场展览显然也是无法相比的…… 这次欧美站点大都没有全面跟进，日语新闻我这里搜集起来比较困难，由于经费问题更是不能直接去日本参展带来第一手报道（什么，有人要发动投票让小编多参与这种消费类电子展？主编：你口胡个甚？！），所以直到现在才鼓捣出一篇文章，大家就凑合看看，拾到拾到自己以后的海淘名录中可能出现的东西吧。 华为表示区区Ceatec已经占领，请祖国放心 &#160; 通讯类 1、5G 咱们平时看到日本韩国之流的网速，一般都会菊花一紧，并抱怨两句不给力的国内电信企业。当然，这种差距不仅出现在现实中，还出现在嘴炮中。这不NTT DoCoMo又拿出了5G系统网络的技术展示，而移动说好年底的4G LTE呢？ 不过，5G概念就算在日本也只是技术展示，标准都还没有制定出来。NTT这套东西传说能比现在的网络多上一千倍的的负载量，速度也是LTE的100倍。说起来很美好，但是实际上如何用天线来解决高频宽频传输这种挑战哪家运营商都没有搞定，所以咱就接着看看热闹吧。 日本人给出的时间节点是2020年…… 不过那一年是啥好日子，美国人也老说2020世界局势会风云突变，所以不禁让人浮想联翩啊。 &#160; 2、软银、DoCoMo的新手机 也就8年前吧，那时候日系手机还是高端洋气代名词，各类潮人打破了头也得来一台两段式翻盖的日系机。忆往昔，他们也确实给力：照相不谈了，光学变焦比诺基亚早多了，903sh越卖越贵的神话谁人能及？屏幕方面一直也是世界前列，芬兰人还在囤积QVGA屏的时候，人家1670万色3.3英寸ASV材质外加480×854的分辨率已经满地乱爬咯，素质在那个时代真心惊艳到家了。 现在嘛…… 不巧我这有一台传说中的末代翻盖007sh，除了厂商有点吃不透系统导致的各种卡慢之外，做工啊什么的也不能跟当年相比，屏幕折返过来的粗糙手感甚至让人觉得这台机子是我从华强北拿来的。要知道这不是过去光糊弄中国人的夏普，而是已经开始糊弄日本人的夏普…… 至于新机嘛，我们去软银的官网看一眼就行，话我不多说了。亮点就是日本的功能机依然保持了较高的配置，但是考虑到红米之流低价逼宫，智能大屏显然用处更大，所以日系玩家群体日渐凋零也是无可避免呀。 &#160; 电脑类 1、  松下TOUGHPAD 4K平板 首先，他是一个20寸的板子，其次它卖45万日元（近3万元人民币）。 被震撼完，我们再来看看配置，这次松下终于舍得用I5而不是Atom了，日厂丧心病狂的省电考虑终于在20寸的超大体积面前屈服了。当然啦，显卡也锵锵地换了Geforce GT745m，不过应对完4K之后还想玩个游戏的就请歇歇吧！低配版配合Win8.1上市，装配4G内存和128SSD，高配版则是翻番的内存和硬盘。重头戏屏幕是高达3840&#215;2560，采用15：10长宽比的设计，还配了Anoto Live Pen，土豪拿得动的话（2.4公斤！）画个画也没问题。 目标群体嘛，就选择商务展示和医疗吧！当然，美术馆买来如下图当个画框也不错。 &#160; 2、  夏普的一大波1600p Win8 平板 说道Win8平板的分辨率，高一点的大家印象中也就是1080P的Surface Pro，一众台湾代工厂既然按兵不动，那这个提高分辨率的重任就交给日厂了。 上面丧心病狂的松下4K算一个，但是20寸2公斤开外一般人怎么拿得动？所以夏普就带来了10.1寸2,560 x 1,600分辨率的IGZO面板，即将大量供应市场。 面板有了，充面子的旗舰机也得自己出一个嘛，夏普为此拿出的是Mebius Pad，也是它旗下首款Windows8.1平板。配置方面依然是日厂的最爱Atom，不过是四核的Z3370，对应这分辨率让人有点担心啊。细节方面一如既往的防尘防水，级别达到了 IPX5、IPX7、IP5X，LTE版本自然也有的选。 发售日期是2014，只对应日本地区，估计价格便宜不了。不过日本家里蹲产品战斗力都还不错，大家可以参考下不在海外发售的松下以及NEC笔电，高的要死的售价连欧美媒体都惨叫不断，但是霸气的做工以及诡异的设计相信会有人喜欢。 &#160; 相机类 这次Ceatec相机大厂基本没去，理光倒是急吼吼占了个大位置，不过没啥东西，跟宾得继续换壳子玩。其他上游虽然有很多新奇的概念和设计，但是跟最终消费者没啥关系。Sony的QX10和QX100跑去拿了个奖，咱已经看多了，此番就不必多介绍了吧。 尼康倒是同时间在日本发布了一系列卡片，传闻中的D610似乎也呼之欲出（当然了，他呼他的，咱买咱的，到底出不出得来真的很难说。神马？已经出了？这让我们这些D600用户情何以堪啊？小编：你够了，你什么时候买过D600？）。所以，我们就顺手拉几个出来惨烈围观兼吐槽一下。 &#160; Nikon Coolpix S02 还记得主站推过几次的S01么？看来尼康觉得卖的还不错，又拿来了S02…… 依然是小到没地方放手指的触摸屏，依然是素质一般的成像，主打女性便携市场的彩虹多色连击~ [...]</p><p><a href=\"http://www.smzdm.com/youhui/320027\">小编专栏：展会值得买之Ceatec Japan篇——不买也可以进来看看妹子嘛~</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "小编专栏：展会值得买之Ceatec Japan篇——不买也可以进来看看妹子嘛~"
 }
]