[
 {
  "date": "Mon, 29 Dec 2014 14:24:00", 
  "link": "http://www.smzdm.com/youhui/639675", 
  "description": "<p>多种口味近期好价~Heinz亨氏乐维滋果汁泥，天然果汁加果泥的搭配有助于宝宝胃肠运动，而且易于消化吸收，不添加防腐剂、色素和人造香料。今天推荐的为3口味装，含苹果蜜桃玉米南瓜3袋，苹果白葡萄+甘蔗西柚3袋，苹果草莓+山楂3袋，120g立袋式小包装，方便携带食用。 1号店目前特价至19.9元共计9袋，合2元左右/袋，是近期好价，3种口味，可以让宝宝尝试更多口味的果汁泥，2件起购，限购4件，家里有宝宝的可入手~</p><p><a href=\"http://www.smzdm.com/youhui/639675\">Heinz 亨氏 果汁泥 9袋（3种口味）　19.9元（2件起购）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Heinz 亨氏 果汁泥 9袋（3种口味）　19.9元（2件起购）"
 }, 
 {
  "date": "Mon, 29 Dec 2014 14:21:42", 
  "link": "http://www.smzdm.com/youhui/639685", 
  "description": "<p>清风卷筒卫生纸，3层27卷箱装，100%原生木浆，纸质纯净纸张厚实柔韧，吸水不易破，约100g/卷，每段长度138*108mm。 京东目前售价85.9元，参加买二付一活动，2箱实付85.9元包邮，合42.95元/箱，之前推荐在50元左右，合适的朋友可以考虑，另外也可以关注下京东纸品买二送一的活动。</p><p><a href=\"http://www.smzdm.com/youhui/639685\">清风 超质感新韧时代ULTRA 卷纸 3层180g*27卷*2箱　85.9元包邮（买二免一后）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "清风 超质感新韧时代ULTRA 卷纸 3层180g*27卷*2箱　85.9元包邮（买二免一后）"
 }, 
 {
  "date": "Mon, 29 Dec 2014 14:18:57", 
  "link": "http://www.smzdm.com/youhui/639607", 
  "description": "<p>各位好，今天是2014年的最后一个周一，众测君在这里借用一段祝福，提前送给值友们：祝各位在2015年搞定2014年那些原定于2013年完成的安排；不为别的，只为兑现2012年时要完成2011年计划的诺言…… 闲言少叙，准时带来本周的新品： 红测产品： Midea 美的 WQP8-3905-CN 家用嵌入式除菌全自动洗碗机，共2台，市场价3999元，申请需2000金币。 本款洗碗机是美的推出的新品，1月1日正式开售。采用微电脑控制，洗涤方式为喷淋式，高压冲刷，并有强力洗、标准洗、经济洗、快速洗、预冲洗等7种洗涤程序；高温高压喷淋技术加配单独除菌功能，保护家人健康。容量上，110L、8套清洗容量，可以满足一般家庭的使用需求。尺寸：宽595mm ×高650mm ×深500mm（不含把手）。 洗碗机比消毒柜使用更方便，在洗碗和消毒的同时还对瓷器有增亮效果，可以减轻厨房清洁压力提高生活品质。有人把洗碗机称为“家庭纷争解决终端机”，不知各位值友怎么看。 CONTEC 康泰 PHMS 个护健康礼包（血压计、血糖仪、血氧仪），共2套，市场价2999元，申请需1000金币。 本款礼包包含 电子血压计、血氧仪、血糖仪（附试纸）三款产品。其中，CONTEC08A 全自动电子血压计，配有成人、小儿、新生儿三种测量模式，每个用户可存储多达100条记录；“数据列表”、“趋势图”、“大字体”等数据回顾界面，方便查看血压参数；高清彩色液晶屏显示，可视性强；电脑互联，可实现PC端上数据回放、分析测量结果、观看趋势图、打印报告等功能。CMS50E 脉搏指夹式血氧仪，可查看血氧饱和度、脉率数值、棒图、脉搏波形，云存储功能，可实时传输至电脑，并有智能化自动关机功能。安稳血糖测试仪，3微升采血量，具有220个记忆容量，7、14、28天平均值显示，并可进行数据存储和传输。 近几年云健康的概念十分火热，康泰医学也在这个领域开始了尝试。这款大礼包的三款产品均可用于云健康（PHMS）的客户端（Android /IOS设备适用），通过蓝牙可以将检测数据上传至PHMS客户端；客户端通过蓝牙接收检测数据后，再通过3G/Wi-fi把数据上传到远程服务器。用户可以通过应用程序登录个人健康主页，查看报告、诊断结果以及进行健康咨询等。 GOODWAY 威马 GR-623 无烟电烧烤炉，共10台，市场价598元，申请需300金币。 这款电烧烤炉，采用无烟不粘烤盘，隐藏式发热管设计。烧烤炉三档温度调节，可用做铁板烧、炒面、煎鸡蛋等。机身采用可分离式设计，接渣盘可独立入水清洗，方便省事。烤盘左、右手柄采用耐高温材料，不易变形，防烫、防滑。尺寸：525mm*310mm*103mm。 在外面吃烧烤消费高又不放心食材，闲暇时自己DIY一下，顺便发个照片报复社会，想来也是极好的。 Logitech 罗技 G302 MOBA 电竞游戏鼠标，共15个，市场价249元，申请需100金币。 Logitech 罗技是游戏外设的主要制造商之一，G302是其近期推出的专业电竞鼠标。G302专门为专业MOBA玩家进行优化，使用光学引擎设计，最高可为玩家提供4000DPI、20G最大加速度以及120IPS，最大特点是张力按键系统内置金属弹簧，提升按键响应力与触感。115*65*37mm的尺寸，127g重量，握持感更佳。 &#160; &#160; 蓝测产品： Yolanda 云康宝 CS20A 智能人体成分秤，共12台，市场价299元，申请需1金币。 Yolanda云康宝智能人体成分秤，采用高精度传感器和BIA脂肪分析算法，测量人体体重、体脂肪率、BMI、皮下脂肪率等十大数值，配合YOLO云端数据分析引擎，提供深度分析报告，让测量者对自己和家人的身体状况一目了然，倡导更健康的生活方式。同时配合可查询食物热量的食物库、计算日常消耗热量的运动库和健康食谱功能，帮助使用者科学控制饮食。 &#160; 本周的新产品就介绍到这里啦。在即将到来的2015年，消费众测会继续带来更多好物、新品，也会有更丰富的形式，争取让大家玩得更开心，测得更过瘾。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币，并取得了众测资格的用户，可以通过申请免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/youhui/639607\">消费众测 本周上新公告 美的洗碗机、罗技鼠标、电烧烤炉等</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 美的洗碗机、罗技鼠标、电烧烤炉等"
 }
]