[
 {
  "date": "Mon, 19 Jan 2015 13:21:16", 
  "link": "http://www.smzdm.com/p/649451", 
  "description": "<p>各位值友好，忙碌的一周又开始了。有句话说得好，周一复周一，周一何其烦。我生待周一，万事做不完……不过好消息是，众测新品准时来向大家报到啦！ 本周五款众测产品已开放申请： 红测产品： 小米 小盒子，共10台，市场价199元，申请需50金币。 这款“One more thing”在上周的小米发布会上吸引了不少人的注意，作为“全球最小的全高清网络机顶盒”，它能够提供机顶盒最核心的功能，并有14万小时的海量影视内容，更低价、更专注。配置上，它内置了MIUI TV系统，采用四核1.3GHz的联发科MT8685处理器、1G RAM与4G ROM的搭配，此外还有双频Wi-Fi以及蓝牙4.0支持，支持无线投射、1080P视频输出、H.265 硬解码、杜比数字+和DTS音频双解码。连接上，小米小盒子只有一个HDMI接口，没有红外接收，而是采用了蓝牙的方式，可连接游戏手柄、耳机、音箱等设备；首次标配超低功耗蓝牙遥控器，操作无死角，拯救茶几乱星人。最后要重点说说它的“小”，46.8*46.8*38mm的三围仅为小米盒子的1/4，收起式的插头可以直插电源，只占一个插线孔。对大小没有直观概念的话可以查看资讯频道的开箱报道，和上周的小蛋相比，小米小盒子的命名还真是直白呢。 &#160; 联合利华 UPB12C-B2 台式冷热型净水宝，共5台，市场价 1599元，申请需800金币。 联合利华净水宝是联合利华推出的家用净水器系列，采用严格的除菌标准，提供”比开水更安全”的饮用水。这款UPB12C-B2台式冷热型净水器，采用独有的PGT技术（程序化除菌技术），四级过滤，净化路径更长，滤芯接触更充分。滤芯寿命标称为1000L，有滤芯到期提醒，加自动断水设计。无需安装，随心放置，手动加水；直饮带加热，符合大多数人的使用需求。说句题外话，小编做产品调研时发现这款产品的销售区域除中国外还覆盖了印度、肯尼亚、乌干达等多个国家和地区，心情不知为什么有点复杂…… &#160; SUNGPO 夏普声宝 40A11A 智能电视，共1台，市场价2999元 ，申请需1500金币。 两个月前，SHARP（夏普）推出了其互联网品牌声宝（SUNGPO），并同时带来了定位年轻人群的A11A系列互联网电视。此次众测产品为该系列40寸的型号，设计延续夏普风格，新月弧形底座，超窄边框。屏幕采用侧光式LED背光源，1920 x 1080全高清分辨率，内置2个8.5W扬声器、4核处理器、WIFI模块等硬件来实现互联网电视属性，搭载Android 4.0操作系统，内容提供商为百视通，在线视频资源比较丰富。接口方面，3个HDMI（其中1个支持MHL）、2个USB（其中一个为USB3.0）、1个LAN、1个SD/SDHC插槽，足够日常使用了。 &#160; 蓝测产品： 魔调 智能运动耳机，共20台，市场价199元，申请需1金币。 可穿戴设备的市场越来越热闹，各家手环和智能手表在消费者的手腕上展开了密集的“战争”；而魔调声科另辟蹊径，打造了这款智能运动耳机，让用户可以在听音乐的同时监测运动数据。产品设计为无线款式，避免“听诊器效应”；后挂式佩戴，减少运动中的位移；轻质量、高舒适度的材料选择，提高使用舒适度；配合“90度折弯+90度旋转”的活动臂设计，方便折叠，提高便携性；配套APP可以监测诸多运动数据和环境数据，如速度、步数、卡路里消耗、距离、时间节点等，配合手机GPS功能，可以记录运动的路线轨迹。续航方面，内置电池的持续音乐播放时间可以达到8小时以上，通话时间20小时以上，待机时间100小时以上，无需一天一充。另外，本批送测产品统一为酷酷的黑色，请值友注意~ &#160; 肌肤管家 智能肌肤测试仪，共20台，市场价158元，申请需100积分。 冬季天干物燥，尤其要注意保养。肌肤管家测试仪，可以帮助用户随时监测自身肌肤的健康指数，并细化区分T区、U区和E区的测肤标准，进行综合评测，了解肌肤健康状况，水分、油分及弹性指数，计算出目前的肌肤年龄等，并将数据传输到手机及云端。另外，测试仪可以存储用户每一次测试的数值，便于随时查看各时间段的肌肤细微变化。 以上就是本周众测的新品了，感兴趣的话猛戳相应链接申请即可。值友们有希望在众测平台看到的产品，也可以通过各种渠道告诉我们哟。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币，并取得了众测资格的用户，可以通过申请免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/p/649451\">消费众测 本周上新公告 小米小盒子、净水宝、智能电视、运动耳机、肌肤测试仪</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 小米小盒子、净水宝、智能电视、运动耳机、肌肤测试仪"
 }
]