[
 {
  "date": "Mon, 19 Jan 2015 23:00:35", 
  "link": "http://www.smzdm.com/p/648453", 
  "description": "<p>国人传统的春节也马上就要到来，又到了回家与父母亲人团聚的时刻了。在外奋斗良久，回家自然要带一些礼物孝敬父母。不过在不少人看来，送礼物却是相当棘手的问题，春节期间，酒是比较传统的礼品，可以参考我站的《老牌白酒经典款介绍》一文，看看真正的名酒和经典酒如何选购；随着经济发展，不少新兴产品也逐渐进入年节礼品之列，比如iPad、iPhone，也有值友提供过专门的春节送礼经验，列举了不少非传统商品，这些商品也不一定都能送进爸妈心坎里，但其他的似乎也有些不知道具体送什么，还有送亲友，不能太贵重更不能太粗糙，最好品质不错又不是常见商品。 小编现在就来助大家一臂之力，从送父母长辈和小朋友两个方向来给大家支招。已经有心仪礼物的可以在评论里与大家分享，如果还没有具体的心仪礼物的也可以参考小编的选品。不管送什么，总是大家的一片心意。 送长辈 1.送礼送健康 家人的健康是我们最大的心愿，对于日常的健康维护来说，吃保健品就已足够。对于老年人来说铁元素与维生素是日常必需补充的，这款Floradix iron 铁元德国版可以帮助补血与维生素，尤其适合女性日常服用。目前售价192元。另外这款德亚也有售，目前第三方售价15.27欧元，销量评价都不错，不着急的话也可选择海淘方式购买。 说到补血，就不得不联系到关系到气血的肝脏了，作为五脏之一，肝脏是负责排毒的器官，过年喜庆，不免要和亲戚朋友喝几杯，为了肝脏的健康，可以给父母带一款swisse 澳洲进口解酒护肝宝回家，可以帮助促进肝脏排毒、维持消化系统的健康，过节必备。118元的价格也不算太离谱。 另外给父母选购保健品也有不少经验可以参考，比如心脑血管保健品选购，关节养护保健品选购等，购买前了解下，也好有针对性地送礼品。 &#160; 保护心脏与关节的健康十分必要的，为防患于未然，可以考虑自然之宝 安心宝 辅酶Q10与Osteo Bi-Flex 关节宝 O，分别针对心脏与关节健康，适合送给长辈，百元左右的价格，相比Schiff和GNC，价格更加实惠。除此之外，大家日常经常选购的鱼油也可以备一些，帮助预防心脑血管疾病。鱼油的选购主要是看其生产日期与鱼油含量，一般鱼油保质期在2-3年，含量差不多是每1000毫克含二十二碳六烯酸（DHA）120毫克，二十碳五烯酸（EPA）180毫克。美亚、Walgreens都是海淘鱼油的好去处。送妈妈的话还可以选择保持年轻的葡萄籽精华，中亚、健安喜官网都不错，价位在200元上下，送健康的话还是不错的选择。 &#160; &#160; 2.健康防护少不了·血压计&#38;体检卡 血压计有上臂式与腕式之分，不过相对来说，上臂式血压计的数值更加准确、更具参考价值，而作为上臂式血压计，欧姆龙是做的比较好的品牌。血压计的作用对于不同的人来说作用不同，有些人想要防患于未然，如果这样的话一款入门级就足够，比如这款欧姆龙 HEM-7111 上臂式电子血压计，定位入门级，可以测脉搏和高血压，家用足够。价位在250元左右。 如果觉得家中有长辈血压有升高的风险，建议选用一款功能更为齐全的一款，不仅防患于未然，更是实时监测，这款Omron 欧姆龙 10系列 BP760 上臂式电子血压计，定位中端，IntelliSense智能加压技术保证测量的精确性，同时测量过程更加舒适，不会引起使用者的不适感。美亚自营目前无货，第三方的 价格在57美元左右。 如果还有更高的需求，家中有血压较高的长辈，则可以选择这款欧姆龙的高端款电子血压计，除了基本功能外，记忆达到90组，可同时存储两个人的信息，还有客人模式，更是增加了不少科技，可以满足不同的需求，当然定位高端，价格也不算低，在1400元左右，比较适合预算足的值友。 具体的电子血压计使用方法可以参考我站的详细经验。 &#160; “时光时光慢些吧，不想让你再变老啦，我愿用我一切，换你岁月长留。一生要强的爸爸，我能为你做些什么，微不足道的关心，收下吧。”一首《父亲》唱哭了多少人。我们总要忙这忙那，一年到头陪伴父母的时间总是有限，虽说不经常在父母身边，但父母的身体健康一定不能忽视，最好趁过年的时间陪父母去做个全身检查。 如果实在没有时间，可以考虑为父母办个体检卡，天猫上的慈铭体检与爱康国宾都有旗舰店，可以从中选择比较适合自己父母的体检卡，而且还可以根据父母的身体情况进行定制，还是比较人性化的。另外体检最好每年都进行，关爱父母的身体健康必然不能疏忽。 &#160; 3.缓解疲劳·足浴盆 日日劳作，免不了要疲劳，最好配上缓解疲劳的产品使用，比如泡脚盆、肩颈按摩器、艾灸宝。 带电的桶式泡脚盆可以自己设定泡脚时间、泡脚模式，不用自己费心，。比如这款Kasrrow 凯仕乐 KSR-A913多功能足浴盆，冲浪加热、电动按摩、气波臭氧以及时间与温度设定等多种功能可选，内置安全保护装置，防漏电。499元的 价位配上这些功能，也还算划算。 木质桶不存在漏电的风险，而且使用年限比较久，使用感也会比塑料桶更好一些，不过美中不足的就是无法设置模式自动泡脚。比如这款木太祖木桶，材质选用优质香柏木，高度可以泡到小腿部分，十分适合家用。价位比可以调节模式的浴盆价格要低一些，在200元左右，长期使用的话性价比不错。 &#160; 4.提高生活品质·扫地机器人&#38;洁身器&#38;吸尘器 科技的发展日新月异，越来越多的工作都可以由机器代劳了。对于退休在家的父母来说，清洁卫生是每天必不可少的环节，帮助父母解放双手，就少不了扫地机器人的帮忙了。 如果只是进行简单的室内清洁工作，那一款入门级产品便足以。这款iRobot Roomba 530 扫地机器人便能极好地起到帮助作用，清洁地板、沙发底等完全不在话下。一次充电可打扫90-120分钟，可谓家里的小田螺姑娘~官翻版一般适合入手的价位在190美元 左右，晒物广场有多款晒单，大家可以参考~ 若是有更高的需求，想要定时清洁、不在家时也可以按时按量地完成清洁工作，那么中端款iRobot 560扫地机器人就是一个不错的选择，除了基本功能外，还有定时功能、自动转换4中不同的清洁模式，还可以收拾干净宠物掉落的毛发，ebay目前翻新版售价199.99美元，大家可以关注。 若是有极为认真细致的父母，家里的清洁工作必须十分完美的，也可以选择次顶级款iRobot650，这款是560的升级版，相对于560主要是集尘盒与清洁模块上做了改动升级，清洁能力更强，不容易被毛发缠绕，且能适应不同地面自动调整清洁模式，家居清洁小能手有没有~美亚价位在319美元，供大家参考。 手上预算比较充足，而且想要清洁更多的地方、家有宠物且想进行更为完整的室内清洁，还可以选择iRobot Roomba 880旗舰款，对于一些过敏症患者以及家有宠物的家庭比较适合，具备预设功能，并运用多种科技，清洁碎片能力是之前的1.5倍，尤其对于房间边角的清洁能力较其他型号有了显著提高。这款日亚目前有售，第三方售价在64900日元，大家可以作为参考。 [...]</p><p><a href=\"http://www.smzdm.com/p/648453\">春节回家带什么？　送长辈、晚辈的礼品选购专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "春节回家带什么？　送长辈、晚辈的礼品选购专题"
 }
]