[
 {
  "date": "Mon, 19 Jan 2015 23:00:35", 
  "link": "http://www.smzdm.com/p/648453", 
  "description": "<p>国人传统的春节也马上就要到来，又到了回家与父母亲人团聚的时刻了。在外奋斗良久，回家自然要带一些礼物孝敬父母。不过在不少人看来，送礼物却是相当棘手的问题，春节期间，酒是比较传统的礼品，可以参考我站的《老牌白酒经典款介绍》一文，看看真正的名酒和经典酒如何选购；随着经济发展，不少新兴产品也逐渐进入年节礼品之列，比如iPad、iPhone，也有值友提供过专门的春节送礼经验，列举了不少非传统商品，这些商品也不一定都能送进爸妈心坎里，但其他的似乎也有些不知道具体送什么，还有送亲友，不能太贵重更不能太粗糙，最好品质不错又不是常见商品。 小编现在就来助大家一臂之力，从送父母长辈和小朋友两个方向来给大家支招。已经有心仪礼物的可以在评论里与大家分享，如果还没有具体的心仪礼物的也可以参考小编的选品。不管送什么，总是大家的一片心意。 送长辈 1.送礼送健康 家人的健康是我们最大的心愿，对于日常的健康维护来说，吃保健品就已足够。对于老年人来说铁元素与维生素是日常必需补充的，这款Floradix iron 铁元德国版可以帮助补血与维生素，尤其适合女性日常服用。目前售价192元。另外这款德亚也有售，目前第三方售价15.27欧元，销量评价都不错，不着急的话也可选择海淘方式购买。 说到补血，就不得不联系到关系到气血的肝脏了，作为五脏之一，肝脏是负责排毒的器官，过年喜庆，不免要和亲戚朋友喝几杯，为了肝脏的健康，可以给父母带一款swisse 澳洲进口解酒护肝宝回家，可以帮助促进肝脏排毒、维持消化系统的健康，过节必备。118元的价格也不算太离谱。 另外给父母选购保健品也有不少经验可以参考，比如心脑血管保健品选购，关节养护保健品选购等，购买前了解下，也好有针对性地送礼品。 &#160; 保护心脏与关节的健康十分必要的，为防患于未然，可以考虑自然之宝 安心宝 辅酶Q10与Osteo Bi-Flex 关节宝 O，分别针对心脏与关节健康，适合送给长辈，百元左右的价格，相比Schiff和GNC，价格更加实惠。除此之外，大家日常经常选购的鱼油也可以备一些，帮助预防心脑血管疾病。鱼油的选购主要是看其生产日期与鱼油含量，一般鱼油保质期在2-3年，含量差不多是每1000毫克含二十二碳六烯酸（DHA）120毫克，二十碳五烯酸（EPA）180毫克。美亚、Walgreens都是海淘鱼油的好去处。送妈妈的话还可以选择保持年轻的葡萄籽精华，中亚、健安喜官网都不错，价位在200元上下，送健康的话还是不错的选择。 &#160; &#160; 2.健康防护少不了·血压计&#38;体检卡 血压计有上臂式与腕式之分，不过相对来说，上臂式血压计的数值更加准确、更具参考价值，而作为上臂式血压计，欧姆龙是做的比较好的品牌。血压计的作用对于不同的人来说作用不同，有些人想要防患于未然，如果这样的话一款入门级就足够，比如这款欧姆龙 HEM-7111 上臂式电子血压计，定位入门级，可以测脉搏和高血压，家用足够。价位在250元左右。 如果觉得家中有长辈血压有升高的风险，建议选用一款功能更为齐全的一款，不仅防患于未然，更是实时监测，这款Omron 欧姆龙 10系列 BP760 上臂式电子血压计，定位中端，IntelliSense智能加压技术保证测量的精确性，同时测量过程更加舒适，不会引起使用者的不适感。美亚自营目前无货，第三方的 价格在57美元左右。 如果还有更高的需求，家中有血压较高的长辈，则可以选择这款欧姆龙的高端款电子血压计，除了基本功能外，记忆达到90组，可同时存储两个人的信息，还有客人模式，更是增加了不少科技，可以满足不同的需求，当然定位高端，价格也不算低，在1400元左右，比较适合预算足的值友。 具体的电子血压计使用方法可以参考我站的详细经验。 &#160; “时光时光慢些吧，不想让你再变老啦，我愿用我一切，换你岁月长留。一生要强的爸爸，我能为你做些什么，微不足道的关心，收下吧。”一首《父亲》唱哭了多少人。我们总要忙这忙那，一年到头陪伴父母的时间总是有限，虽说不经常在父母身边，但父母的身体健康一定不能忽视，最好趁过年的时间陪父母去做个全身检查。 如果实在没有时间，可以考虑为父母办个体检卡，天猫上的慈铭体检与爱康国宾都有旗舰店，可以从中选择比较适合自己父母的体检卡，而且还可以根据父母的身体情况进行定制，还是比较人性化的。另外体检最好每年都进行，关爱父母的身体健康必然不能疏忽。 &#160; 3.缓解疲劳·足浴盆 日日劳作，免不了要疲劳，最好配上缓解疲劳的产品使用，比如泡脚盆、肩颈按摩器、艾灸宝。 带电的桶式泡脚盆可以自己设定泡脚时间、泡脚模式，不用自己费心，。比如这款Kasrrow 凯仕乐 KSR-A913多功能足浴盆，冲浪加热、电动按摩、气波臭氧以及时间与温度设定等多种功能可选，内置安全保护装置，防漏电。499元的 价位配上这些功能，也还算划算。 木质桶不存在漏电的风险，而且使用年限比较久，使用感也会比塑料桶更好一些，不过美中不足的就是无法设置模式自动泡脚。比如这款木太祖木桶，材质选用优质香柏木，高度可以泡到小腿部分，十分适合家用。价位比可以调节模式的浴盆价格要低一些，在200元左右，长期使用的话性价比不错。 &#160; 4.提高生活品质·扫地机器人&#38;洁身器&#38;吸尘器 科技的发展日新月异，越来越多的工作都可以由机器代劳了。对于退休在家的父母来说，清洁卫生是每天必不可少的环节，帮助父母解放双手，就少不了扫地机器人的帮忙了。 如果只是进行简单的室内清洁工作，那一款入门级产品便足以。这款iRobot Roomba 530 扫地机器人便能极好地起到帮助作用，清洁地板、沙发底等完全不在话下。一次充电可打扫90-120分钟，可谓家里的小田螺姑娘~官翻版一般适合入手的价位在190美元 左右，晒物广场有多款晒单，大家可以参考~ 若是有更高的需求，想要定时清洁、不在家时也可以按时按量地完成清洁工作，那么中端款iRobot 560扫地机器人就是一个不错的选择，除了基本功能外，还有定时功能、自动转换4中不同的清洁模式，还可以收拾干净宠物掉落的毛发，ebay目前翻新版售价199.99美元，大家可以关注。 若是有极为认真细致的父母，家里的清洁工作必须十分完美的，也可以选择次顶级款iRobot650，这款是560的升级版，相对于560主要是集尘盒与清洁模块上做了改动升级，清洁能力更强，不容易被毛发缠绕，且能适应不同地面自动调整清洁模式，家居清洁小能手有没有~美亚价位在319美元，供大家参考。 手上预算比较充足，而且想要清洁更多的地方、家有宠物且想进行更为完整的室内清洁，还可以选择iRobot Roomba 880旗舰款，对于一些过敏症患者以及家有宠物的家庭比较适合，具备预设功能，并运用多种科技，清洁碎片能力是之前的1.5倍，尤其对于房间边角的清洁能力较其他型号有了显著提高。这款日亚目前有售，第三方售价在64900日元，大家可以作为参考。 [...]</p><p><a href=\"http://www.smzdm.com/p/648453\">春节回家带什么？　送长辈、晚辈的礼品选购专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "春节回家带什么？　送长辈、晚辈的礼品选购专题"
 }, 
 {
  "date": "Mon, 19 Jan 2015 22:42:05", 
  "link": "http://www.smzdm.com/p/649963", 
  "description": "<p>兰蔻睛采眼部精华液属于兰蔻“小黑瓶”家族，针对需要眼部护理人群，特含精华成分，触感冰凉，迅速在眼部肌肤表面形成均匀薄膜，层层包裹眼部后有效改善眼袋、黑眼圈、浮肿等问题，质地柔滑，吸收迅速，规格5ml。 苏宁易购目前售价109元一瓶，参加下单五折活动，下单2瓶，同时叠加10元优惠券，最终实际支付99元，折合49.5元/瓶，较之前推荐降了将近16元，新低价，值得入手。</p><p><a href=\"http://www.smzdm.com/p/649963\">LANCOME 兰蔻 精采眼部精华液 5ml*2瓶　99元包邮（双重优惠）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "LANCOME 兰蔻 精采眼部精华液 5ml*2瓶　99元包邮（双重优惠）"
 }, 
 {
  "date": "Mon, 19 Jan 2015 22:18:43", 
  "link": "http://www.smzdm.com/p/649947", 
  "description": "<p>统帅 L902C1+QIS301 烟灶套装，包含一个侧吸式吸油烟机，一个嵌入式燃气灶。其中L902C1吸油烟机，采用钢化玻璃面板，烟囱为拉丝银设计，易清理，采用四维漩吸技术+125度进风腔设计，结合四重油烟分离，减少油烟扩散，排风量14.5立方米/分；琴键式按键，LED冷光灯，2档风速，尺寸900*385*595mm。QIS301 嵌入式燃气灶，拉丝银面板，结实耐用。纯铜盖，旋流式火焰，适合爆炒，脉冲点火，带有熄火保护装置尺寸：710*400*150mm。 京东目前售价1598元，下单再减100，实付1498元包邮，相比上次推荐再降100，其他渠道吸油烟机均在千元以上，燃气灶600元左右，虽然只有14.5的排风量，但是近吸式侧吸油烟机，基本够用，适合租房或者要求不高的朋友。</p><p><a href=\"http://www.smzdm.com/p/649947\">限地区：Leader 统帅 L902C1+QIS301 烟灶套装(天然气)　1498元包邮（1598-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "限地区：Leader 统帅 L902C1+QIS301 烟灶套装(天然气)　1498元包邮（1598-100）"
 }, 
 {
  "date": "Mon, 19 Jan 2015 22:03:34", 
  "link": "http://www.smzdm.com/p/649805", 
  "description": "<p>大家晚上好，白菜君如约来给大家搬来新鲜的白菜了，今天的晚间白菜有好看的键盘整理架，大象笔筒摆件，户外节省空间的硅胶洗漱杯，还有居家必备的测电笔等等，都是比较实用的小东西，大家看看有没有自己正好需要的。 [功能电脑键盘整理架雕花架] [不锈钢硅胶防水锅垫] [户外枫叶形便携硅胶洗漱杯两只装] [折叠凳便携式小马扎凳] [可爱大象笔筒小摆件] [儿童导水槽延长器] [LED多功能数显感应测电笔] [冰箱活性炭包除味盒3个装] [多功能s型裤架裤夹子衣架] [安卓microUSB 2.0数据线] [超薄小米红米2手机壳保护套] [蓝牙手机自拍杆] 白菜回顾：白菜特价包邮 煮蛋器 防风帽 嘉云水果糖 20150119 白菜语录： 欢迎妹子们前来学习经验~</p><p><a href=\"http://www.smzdm.com/p/649805\">白菜特价包邮 键盘整理架 大象笔筒 测电笔　20150119</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "白菜特价包邮 键盘整理架 大象笔筒 测电笔　20150119"
 }, 
 {
  "date": "Mon, 19 Jan 2015 21:33:20", 
  "link": "http://www.smzdm.com/p/649937", 
  "description": "<p>美赞臣安儿健A+4段配方奶粉作为一种补充均衡营养的配方食品，适合3岁以上儿童服用。采用全新脑部营养先进配方，含高水平的DHA，特别添加益生元，给宝宝带来A＋智力和A＋记忆力。全新的益生元组合，给宝宝带来A＋保护力。丰富的蛋白质和钙、铁等矿物质及多种维生素。适合3岁或以上儿童。规格：900g。 1号店目前美赞臣母婴系列配方奶粉 900g 4段报价155元，参加满500减100，购买4份，折合130元一份，新低价了，别的渠道报价在170元上下。此外美赞臣母婴系列配方奶粉报价184.3元（有赠品），美赞臣3段900g报价191.33元，美赞臣2段报价212.3元，美赞臣3段1800g报价309元，同样都参加满500减100，具体页面在此，需要的爸爸妈妈们值得入手。</p><p><a href=\"http://www.smzdm.com/p/649937\">MeadJohnson Nutrition 美赞臣 安儿健A+ 儿童配方奶粉 4段 900g*4桶　520元包邮（620-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "MeadJohnson Nutrition 美赞臣 安儿健A+ 儿童配方奶粉 4段 900g*4桶　520元包邮（620-100）"
 }, 
 {
  "date": "Mon, 19 Jan 2015 21:13:34", 
  "link": "http://www.smzdm.com/p/649917", 
  "description": "<p>这款洗颜专科柔澈柔澈净颜泡沫洁面乳为洗颜专科家的新品，跟很多泡沫洗面奶一样，本身就是泡沫质地，泡沫丰富细腻，能有效去除面部多余油脂脏东西，清洁毛孔，内添加保湿卸妆成分，洗脸更干净。不过化了妆的朋友还是建议先卸妆，再用该产品洗脸。规格150ml。 天猫洗颜专科官方旗舰店目前这一套泡沫洁面乳150ml+洁面乳120g+润肤露小样+化妆水小样售价65元，在店铺首页领取100减10优惠券，购买2套，最终实际支付120元，折合60元一套，较之前推荐稍降，适合混油和油性肌肤，特别是洁面乳，一点点就很多泡沫。</p><p><a href=\"http://www.smzdm.com/p/649917\">Perfect Whip 洗颜专科 柔澈净颜 （泡沫洁面乳150ml+洁面乳120g+润肤露小样+化妆水小样）*2套　120元包邮（130-10）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Perfect Whip 洗颜专科 柔澈净颜 （泡沫洁面乳150ml+洁面乳120g+润肤露小样+化妆水小样）*2套　120元包邮（130-10）"
 }, 
 {
  "date": "Mon, 19 Jan 2015 20:44:28", 
  "link": "http://www.smzdm.com/p/649911", 
  "description": "<p>再降5元～值友“胖次狂魔”之前的推荐理由：“ASRock 华擎 玩家至尊 B85 杀手版 主板，6相供电，日系固态亮金电容，反正B85都支持超频了，多两相供电还稳定，传说中的killer E2200网卡，带EMI屏蔽的高保真声卡，15μ 金手指显卡插槽，还带华擎专属键盘大师，玩家至尊鼠标专用 USB 接口，该有的都有了。” 京东目前售价549元，下单立减30，另外参与刚刚推荐的主板每满100减9元活动，实付474元包邮，相比上月推荐再降5元，比天猫淘宝还要便宜，近期装机的可以上了。</p><p><a href=\"http://www.smzdm.com/p/649911\">新低价：ASRock 华擎 玩家至尊 B85 杀手版 主板　474元包邮（549元，双重优惠）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新低价：ASRock 华擎 玩家至尊 B85 杀手版 主板　474元包邮（549元，双重优惠）"
 }, 
 {
  "date": "Mon, 19 Jan 2015 20:40:43", 
  "link": "http://www.smzdm.com/p/649913", 
  "description": "<p>大馒头香港直邮新补货。森海塞尔的MOMENTUM被网友们俗称为木馒头，而木馒头馒头又分为大小两种，分别为包耳、压耳。木馒头作为森海塞尔的高端头戴式耳机，耳罩采用封闭式设计，金属材质的耳罩滑条，可自行调节长度。风格与HD580有些类似，三频非常均衡，调音有着“老森海”的味道，网友“零度空间”表示：“出街耳机中音质最好，拼音质的耳机中最适合出街”，附带一根带麦线控。这里有晒单可以参考。 苏宁香港旗舰店棕色款售价1688元，下单立减330（每50减10），到手1358元，上次推荐没买到的值友不妨考虑一下。</p><p><a href=\"http://www.smzdm.com/p/649913\">新补货：SENNHEISER 森海塞尔 MOMENTUM 大馒头 封闭式头戴耳机 棕色　1358元包邮（1688-330）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新补货：SENNHEISER 森海塞尔 MOMENTUM 大馒头 封闭式头戴耳机 棕色　1358元包邮（1688-330）"
 }, 
 {
  "date": "Mon, 19 Jan 2015 20:22:31", 
  "link": "http://www.smzdm.com/p/649869", 
  "description": "<p>更新：京东活动页面上面的图片时间应该是忘记更新了，进到商品页面确实能看见这个活动~ 京东于今日开启了一波主板、显卡的满减活动，优惠力度为每100元减9元，上不封顶。目前看来，京东自营的多数主板和显卡产品都能参加这个活动，而非局限于活动页面内，大多数的商品本身也都处于一个合理的价位，叠加满减之后可以做到不错的价格。 与此同时，1.19-1.26期间，还有一个华擎&#38;影驰的专场优惠，其中包括华擎主板的立减优惠、以及华擎主板+影驰显卡的优惠套餐。叠加上每100-9的优惠活动之后，出现了不少的好价单品，比如说这款ASRock 华擎Z97X Killer 主板，售价869元，下单立减60元，再叠加每100-9，最终实付737，属于历史低价了，如果手里有前几天领取的京券的话，还能做到更低的价格。</p><p><a href=\"http://www.smzdm.com/p/649869\">促销活动：京东 主板&#038;显卡 全场满减　每100-9，另可叠加品牌活动</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：京东 主板&显卡 全场满减　每100-9，另可叠加品牌活动"
 }, 
 {
  "date": "Mon, 19 Jan 2015 20:12:52", 
  "link": "http://www.smzdm.com/p/649881", 
  "description": "<p>BRIO是瑞典著名的儿童玩具品牌，以木质玩具起家，拥有百年历史，多次获得美国最佳玩具奖等国际知名荣誉。这款BRIO 火车系列 绿色电动火车，有两个前灯，可以手动开启，按下车头的第一个按钮，可以前进和倒退，并且会发出火车标志性的“噗噗”声，按下车顶的开关键，可以关闭电池，让火车自由滑行。 亚马逊中国目前售价171.91元，结算时输入优惠码“BBTOYG50”，下单立减50元，同时可搭配使用10元券使用，最终实际支付111.91元，其他渠道150元以上。</p><p><a href=\"http://www.smzdm.com/p/649881\">BRIO 火车系列 绿色电动火车　111.91元包邮（双重优惠）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "BRIO 火车系列 绿色电动火车　111.91元包邮（双重优惠）"
 }
]