[
 {
  "date": "Wed, 09 Apr 2014 20:57:27", 
  "link": "http://www.smzdm.com/youhui/443175", 
  "description": "<p>早上京东酒仙网旗舰店很快售罄，现在 酒仙网也能做到59啦~黄尾袋鼠是澳大利亚最具代表性的葡萄酒品牌之一，出产于澳大利亚新南威尔士州的柯斯拉酒庄，通过对传统葡萄酒口味的改造，使其口味更大众化，比起传统葡萄酒的苦涩口味减淡了，加重了甜味。自家小酌或者宴请朋友都拿得出手。其中西拉红葡萄酒是一款网友评价较好的红酒（下附大量网友简评）。 酒仙网目前报价 79元，下单立减20，实际支付59元，上午没买到的同学可以考虑入手。 什么值得买网友“”said:“ 京东售罄了，不如换个思路，反正是酒仙网发货，不如打回大本营，一看果然也是59，不过要满100包邮，买两瓶正好。直接减20为59元，比京东返券厚道一些，59应该是近期的好价了，不然京东也不会抢光了。 另外他还推荐了一瓶澳大利亚小企鹅梅洛红葡萄酒，其推荐理由为澳大利亚小企鹅，口碑比黄尾袋鼠更好，也是澳洲产的，89减30，59到手，满100包邮，搭一瓶西拉，或者黄尾袋鼠的西拉，正好包邮，顺便，可以比较一下两者的口味差别。” 什么值得买网友“天涯Roy”的推荐理由： 70以下的袋鼠无需过多考虑，袋鼠3支（梅洛、赤霞珠、西拉各一瓶），单支均66元。 梅洛是最适合中国人的口感，西拉是澳洲特色葡萄品种，赤霞珠是全球种植最广泛的品种。 此套餐非常适合刚入门的红酒爱好者饮用，能非常快的认识到各个葡萄品种的区别。推荐！ 什么值得买网友“lancitou”的简评： “黄尾袋鼠”这个牌子的葡萄酒是澳大利亚最具代表性的葡萄酒之一，是在美国销量第一的澳洲葡萄酒。即使你什么都不懂，拿这个牌子的酒招待人是不会遭到背视的。当然送礼时要考虑了，因为它名气大，价格很透明很容易查到。黄尾袋鼠有多种葡萄口味，京东现在的四种均标价105元（未减。买两瓶即可减至80元/瓶）。澳洲酒标的特点是多用动物，显得漂亮可爱。有人喜欢集齐这几种酒瓶，喝完空瓶放着也很有观赏性。此酒不是木塞是铁盖（斯蒂文森瓶封）。个人更喜欢这种盖，因为存放时不必考虑体位。重复利用价值也很高（作自酿酒的装瓶，免得费劲打木塞了）。 此酒由于名气大，很少降价促销。平时价格都在百元以上。去年光棍节，淘宝上曾有店卖到70元左右，并且还只是其中最普通最大众口味的梅洛（Merlot）。而此次京东连西拉（Shiraz）也参与活动降到80元，算有一定诚意啦（各位留心这个牌子，很好记，有再低价的可推荐。敢低于60我就当箱友了）。西拉一直是最有澳洲特色的葡萄酒。说喝澳洲酒没喝过西拉，基本相当于一个老外吹嘘喝过中国酒，却没喝过酱香酒。当然，好的西拉相当贵。 不过，西拉中可能会有点比较“窜”的口味，如胡椒，要有这方面的心理准备。接受不了还是保守地选柔顺的梅洛和加本力苏维翁吧。 什么值得买网友“山芋头”的简评： yellow tail是典型的出口型企业，每年出口美国产量超过400万瓶，属于低价入门级别（gateway）的代表。 这个档次如同国内二锅头，喝喝无妨，追求质量的请直接pass。 再说说cabernet和shiraz的区别，在澳洲Cabernet Sauvignon经常一起出现，这是两种葡萄混合制作的酒，也是世界上最流行的红酒，因波尔多而出名于世界。Shiraz源于Syrah（所谓的西拉），用于制作口感浓厚的红酒。你如果拿cabernet来比较merlot，那么前者很厚重，如果拿Shiraz比cabernet，那么后者索然无味。当然以上都是我自己的感觉，每个人的感觉可能都不一样。 国人对红酒一开始比较容易接受的是merlot，口感清淡系列，我一开始也是这样，后来也许喝多了就不满足口感淡的了，类似国内喝完了38度想喝68度的。现在基本是爱上Shiraz了。上周末去了4个庄，品尝了不同的reserve Shiraz，请注意，带Reserve字样的基本都不会太差，属于各庄精选产品了。最终我选择了一个小庄出品的Shiraz，我觉得其性价比更高。 100的西拉也许不会让你觉得好喝，这个价位我更推荐Sauvignon Blanc，白的，口感会很清新。 什么值得买网友“骨头”的简评： 新世界葡萄酒里的代表。。半干红葡萄酒~~~·半干红的意思就是糖分含量比干红高。从此可以判断此酒比较易饮。 特别关注过这牌子酒。。这牌子酒品差价比较大，此款应该为低价款。品尝过 醒酒20分钟后。。。入口较甜，但后感仍略发酸，貌似当餐酒不错。听朋友说过 这款 可以放置几天后酒味会淡很多，此时果香为更加浓郁~更利于不爱酒精者饮用。 总得来说lancitou 不愧喝过不少。。呵呵此款 应该是非常适于饮用的，我也准备入瓶 深入品尝下~~~~~ &#160;</p><p><a href=\"http://www.smzdm.com/youhui/443175\">好价再来~Yellow Tail 澳洲红酒 黄尾袋鼠 西拉 红葡萄酒 750ml　59元（79-20）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "好价再来~Yellow Tail 澳洲红酒 黄尾袋鼠 西拉 红葡萄酒 750ml　59元（79-20）"
 }
]