[
 {
  "date": "Fri, 26 Jun 2015 19:41:54", 
  "link": "http://www.smzdm.com/p/686317", 
  "description": "<p>这两天肯定有不少女生都在微博微信上讨论，昨天资讯君也适时发布了这条对于妹子们来说的重磅消息——cosme美容大赏2015下半年榜单发布（点此查看详情）！cosme美妆大赏在日本人气非常高，近年来更是深深影响了中韩两国。每年分上、下半年发布两次最受欢迎的美妆产品，已成为日系美妆产品的潮流风向标，也是国内用户日淘化妆品和化妆工具最重要的参照之一。 2015下半年的榜单包含基础护肤、底妆、彩妆、美体和美发五大部门，每个部门包含5-7个细分品类，每个品类下评选出了人气排名前三甲的产品。今天什么值得买（SMZDM.COM）就和翘首等待已久的妹子们一块看榜单中的护肤篇，一起研究为啥这个单品成为了新宠，以及从哪里可以买到，小编可是把购买渠道翻了个底儿朝天哦。之后专题会将底妆、彩妆等产品榜单的单品一一揭晓。黑喂狗~~ 卸妆/洁面部门 ★No.1——BOTANICAL FORCE 美容卸妆油 点击购买 点此查看百科中此产品的详情 大名鼎鼎的FANCL卸妆油可以说红了N多年，这个牌子是Fancl和日本7-11的定制版，富含维生素E和脂肪酸的摩洛哥阿甘油+玫瑰果油，质地稍微有些稠，但是效果非常赞，这一瓶连防水睫毛膏也能彻底卸掉。 ★No.2——ORBIS 奥蜜思&#160;药用净肌洁面乳 点击官网购买 参考台湾官网 点击日亚购买（第三方） 点此查看百科中此产品的详情 ORBIS是日本四大化妆品牌（资生堂，KOSE，POLA，KANEBO）之一的POLA集团旗下品牌,迄今已有80多年历史。这款洁面乳是无油配方，专门针对青春痘，深层清洁充分保湿，泡沫绵密而不塌陷，内含苦参和灵芝精华，外加干草萃取成分，全方位呵护油皮，去角质、柔嫩肌肤一步到位。&#160; ★No.3——GUERLAIN 娇兰&#160;御廷兰花奢华护肤系列 金兰洁面乳 点击购买 点此查看百科中此产品的详情 看名字这么长就知道是个贵妇范儿化妆品。PH值6.3，业界最接近肌肤质地。蕴含从兰花枝干，叶子和花朵中萃取的兰花精华水，啫喱质地遇水即化成细致柔软的泡沫。另外娇兰是把调香技术都用在这个系列里了吗，兰花香味实在太好闻，几乎每次洁面都是一种享受。 化妆水部门 ★No.1——LANCOME 兰蔻 焕白精华水 点击购买 点此查看百科中此产品的详情 日本限定销售，一款有美容液般超渗透性的化妆水。富含多种植物精华成分，能高效通过皮脂层，快速渗透，不过为了达到最好的效果，还是要做好清洁去角质工作。连续使用可以真正实现水感、自然的透白。 ★No.2——Attenir 艾天然 保湿化妆水 点击购买 这个牌子乍看眼生，但是她从属的集团妹子们都熟——FANCL。这个牌子在日本很低调，全系产品偏重抗老化护肤，非常注重开发，投入了大量的科研资金。不做广告却被投票至上榜，可以日本坊间妹子们对化妆品的挖掘能力之强。浓厚质地，快速渗透帮助舒缓压力肌肤，适合混合皮和油皮使用，尤其适合城市里生活工作压力大的妹子。 ★No.3——Freshel 保湿化妆水N 点击购买 Kanebo佳丽宝旗下品牌，在台湾叫“肤蕊”。双重胶原蛋白+玻尿酸+杏桃精华+奇异果精华配方。半透明液体，比较浓稠，有小小的啫喱感，看起来就润润的很有营养，保湿和延展性双优。 乳液部门 ★No.1——MINON 氨基酸保湿乳液 点击购买 点此查看百科中此产品的详情 含有9种氨基酸及低分子化玻尿酸，有着极好的延展性，皮肤瞬间吸收，而且完全不油腻。针对敏感肌、干燥肌的低刺激安全配方，孕妇可用。很多日本的OL反映用过这瓶乳液之后再进冷气十足的办公室，因为皮肤缺水出油的情况缓解了不少。关键是一瓶很耐用而且价格不高，性价比之选。 ★No.2——Attenir 艾天然紧致乳液 点击购买 配合艾天然的化妆水，修复老化肌肤的效果出众。贵妇们用久了欧美的逆龄产品，不如试试这个品牌，或许会有意外收获。 ★No.3——COSME DECORTE 黛珂 时光活氧美白乳液ER（特润型） 点击购买 点此查看百科中此产品的详情 KOSE [...]</p><p><a href=\"http://www.smzdm.com/p/686317\">专题：cosme 2015年上半年美容大赏——护肤篇</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：cosme 2015年上半年美容大赏——护肤篇"
 }, 
 {
  "date": "Fri, 26 Jun 2015 19:39:18", 
  "link": "http://www.smzdm.com/p/686411", 
  "description": "<p>法国URIAGE依泉和雅漾、薇姿、理肤泉并列为世界四大药妆品牌。温泉水源于阿尔卑斯山脉的纯净山谷，经过层层矿物盐的过滤，微量元素含量高达11000mg/L，具有天然等渗性，这意味着将Uriage温泉水喷在皮肤上可任其自然吸收，而无需用纸巾按干，并且因为有矿物质存在，味道有点咸咸哒~总体来说镇静效果较好，但并不具备补水功效，作为水膜还是很不错的。 京东目前再次特价至109元，参加满199-100的活动，购买两件实付118元到手，折合每件59元，平历史低价，需要的网友可以入手了。</p><p><a href=\"http://www.smzdm.com/p/686411\">再特价：Uriage 依泉  舒缓保湿喷雾 300ml*2瓶　118元包邮（218-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "再特价：Uriage 依泉  舒缓保湿喷雾 300ml*2瓶　118元包邮（218-100）"
 }, 
 {
  "date": "Fri, 26 Jun 2015 19:39:00", 
  "link": "http://www.smzdm.com/p/686413", 
  "description": "<p>国家地理摄影包由美国《国家地理》杂志、著名脚架生产商曼富图联合设计，并由以色列卡塔（KATA）公司制作，有着优秀的品质、合理的空间分配和人性化的设计，满足了户外探险者和报道摄影师的需求。共分为三大系列：非洲系列、逍遥者系列、地球探索者系列。前2者偏重日常使用，后者强调旅行与野外使用。 如果您经常穿梭于城市中摄影或者野外探险取景，那么这款背包基本可以满足你的要求。浅色调的探险家风格配色配合现代内部设计，迎合多种置物需要。而材质也采用棉麻制造，背负起来舒适透气（不是谁说的现代土豪的特点之一就是穿棉麻服饰吗？）。背部的指南针图案也颇有格调，似乎在指引着你通往神秘国度。精致的铜质吊环和极简的摁扣都体现了国家地理突出的设计风格。 接下来为我们看一下内部设计：底部的带衬垫可移动隔层可放置一台数码单反相机及配件，隔段可以依据个人需求自己设置，而且内部衬里都印有地图纹路，装饰感大增；上方的大储物袋可以放出行的必需品如衣物等等；背部上方的拉链打开就是笔记本的 存放处，最大15.4寸；侧方和前部的各种大口袋也制作的极为精细，笔袋、钥匙、眼镜、数码配件等等都能找到各自的归属。宽厚的肩带使得背负的舒适感大大提升。更多细节请参看我站网友文艺范十足的晒单。 苏宁易购目前特价至538元，虽不如618期间价格给力，但也是近期好价了。有需要的朋友可以考虑。</p><p><a href=\"http://www.smzdm.com/p/686413\">NATIONAL GEOGRAPHIC 国家地理 NG 5160 中型双肩背包　538元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "NATIONAL GEOGRAPHIC 国家地理 NG 5160 中型双肩背包　538元包邮"
 }
]