[
 {
  "date": "Thu, 26 Mar 2015 23:50:55", 
  "link": "http://www.smzdm.com/p/663519", 
  "description": "<p>春天来临，即将步入婚姻殿堂的姑娘们，一定在紧锣密鼓的筹办着自己的婚礼吧？不知你是否会为选购婚纱苦恼呢？不用烦心，不妨来看看什么值得买的婚纱选购专题“每个女人都应该有一件适合自己的婚纱”，当然一场完美的婚礼光有美美的婚纱还不够，脚下的行头也更加马虎不得，想想当你和你的白马王子牵手走进婚礼殿堂时，如何能少得了一双美丽的婚鞋呢？说到婚鞋通常会联想到灰姑娘的水晶鞋，午夜的钟声敲响对灰姑娘来说是一切改变的开始，一场童话般的婚礼又对你来说又何尝不是一种蜕变呢？&#160; 婚鞋是整个婚礼装束搭配中很重要的部分，然而多数人买婚鞋都只是一次性穿着，不过为了物尽其用，小编此次为大家推荐的都是在平时也可以拿出来搭配衣物穿的好鞋子，下面就来看看（SMZDM.COM）为大家精心挑选的几款中高档鞋履品牌及婚礼配件吧。 实用主义 Badgley Mischka 该品牌为Mark&#160;Badgley和Jams&#160;Misclika两人联合创立，此二人名列美版《VOGUE》杂志评选的“美国十大设计师”，是好莱坞时尚圈的宠儿，品牌设计以简洁为主，价格并不难以企及，产品线条流畅而优雅，细节处不失奢华，是众多明星的挚爱。&#160; Jazmin&#160;露趾侧空浅口鞋 缎面鞋总有种温柔的感觉，Jazmin这个系列的缎面鞋多色可选，颜色与婚纱也很好搭，平时也可穿，不过美亚褒贬不一，售价从157美元起。 &#62;&#62;&#62; 购买地址：美亚—点击进入&#160;烧包网—点击进入 Finn 鱼嘴鞋 美亚网友评价反映很好的一款鞋子，有网友说鞋子非常稳定，脚掌有软垫缓冲相对这样高的跟来讲算舒服的，价格从110美元起。 &#62;&#62;&#62; 购买地址：美亚—点击进入 Kiara鱼嘴鞋 又一款温柔的鱼嘴鞋，六色可选哦，亮点是鞋跟处的莱茵石镶嵌装饰，行走间光芒四射，价格也比前两款稍贵，售价245美元。 &#62;&#62;&#62; 购买地址：官网—点击进入 Shutz 巴西新锐设计师鞋履品牌Schutz，加州时尚博主Aimee Song力荐，维秘天使Alessandra Ambrosio的最爱，凭借一系列精致细高跟鞋履在美国奢侈品百货占据一席之地。 Roalia 浅口鞋 奇妙的纹理，而且这双鞋的面料居然是奶牛皮，细高跟和鞋底也均有真皮包裹，这双鞋一定能给其他宾客留下深刻印象，售价240美元。 &#62;&#62;&#62; 购买地址—shopbop 奢华任性 Jimmy Choo 说到婚鞋，可能很多人首先想到是Jimmy&#160;Choo，华裔设计师周仰杰以自己的名子命名了该品牌。虽然在1996年才开设的第一家品牌专门店，但早在1988年，英国版《VOGUE》杂志就曾对这位设计师有过篇幅长达8页的报道，传达了他的赖以成功的设计理念：“我制作的手工高跟鞋鞋跟最多只有12厘米，如果你想定做15厘米的鞋，我们是不会做的，如果太高你就不能走不能跑了，做舒适且优雅的女人是我们做鞋的准则。” Jimmy Choo的鞋履剪裁设计性感，但又极为注重舒适性，并且结合了非凡出众的意大利式匠艺，让女性穿着它美艳但是没有负担。九十年代在HBO的电视剧大作《Sex and the City 欲望城市》中被四位女主角屡屡提及，甚至到了崇拜的地步，继而横扫时尚圈，成为不朽经典，而它的顾客也遍及世界各地名人，还曾是奥斯卡奖的女星晚宴女鞋指定定制品牌。 灰姑娘的Jimmy Choo 而近期国内大火的《灰姑娘》也成为了Jimmy Choo的设计灵感，下面这双Cinderella Slipper就是该品牌为灰姑娘设计推出的限定款水晶鞋，镶嵌7000颗水晶，售价3495美元，仅在指定国家在线订购。 &#62;&#62;&#62;&#160;在线订购地址 千颂伊同款 《来自星星的你》从第二级就开始出现这双Jimmy Choo的鞋子并且贯穿全剧，这双千颂伊同款高跟鞋名为“ABEL”，官网叫法“无烟煤色”尖头高跟鞋，穿上显得双足纤巧，官方售价450美元。 &#62;&#62;&#62;&#160;官网购买地址 同款还有金色版本，更加霸气强势 &#62;&#62;&#62;&#160;官网购买地址 此外，ABEL系列还有其他可搭配的产品，比如下面这款手拿包，同色系blingbling面料，翻盖设计，内有拉链夹层，婚后和他浪漫约会的时候带上依旧合适，售价495美元。 &#62;&#62;&#62;&#160;官网购买链接 同系列金色款手拿包 &#62;&#62;&#62;&#160;官网购买链接 凯特王妃款 [...]</p><p><a href=\"http://www.smzdm.com/p/663519\">婚礼上的那些事——不可或缺的婚礼美鞋专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "婚礼上的那些事——不可或缺的婚礼美鞋专题"
 }
]