[
 {
  "date": "Thu, 29 Aug 2013 04:23:35 +8", 
  "link": "http://www.smzdm.com/youhui/297669", 
  "description": "<p>手工月饼抽奖是什么值得买的老牌活动了，每年临近中秋佳节，我们都会为大家献上秀色可餐的手工月饼。今年已经是第三期了，食材及做工方面愈加精益求精，口味包括莲蓉蛋黄、黄牌五仁、相思红豆、核桃枣泥，每种2只，特别说明的是，鸭蛋都是整颗现剥的，蛋黄都很大，有图为证。质量靠谱口感好，外观也绝对是独一无二的。但因为成本较高、手工制作繁琐费时等原因，今年仅订制了80份。很遗憾不能惠及所有网友，为保证公平，本次活动采取回复抽奖的方式进行，不限制回复次数，每次回复需消耗20积分（积分计划）。具体抽奖规则如下： 回复本活动帖即参与抽奖，不限制评论回复次数，每次回复需消耗20积分（积分余量可在“个人中心”的“我的积分”处查询）。回复越多，中奖概率越大。抽奖有效回复截至9月4日20:00。 本次抽奖使用的随机数为9月4日20:30公布的中国体育彩票排列5结果R（0&#60;=R&#60;=99999）。设总共参与活动的有A个楼层，则将其分为80个区间，每个区间人数B=round（A/80+0.5），即大于A/50的最小整数值。令C=round（R/100000*B），得到每个区间内中奖的位数。最终中奖人即为C,C+B*1…C+B*79，总计80份。例如总共18139人参与活动，排列五结果为32390，则A=18139,，B=227，C=74，中奖者依次为 73楼、300楼……18006楼。看不懂没关系，你只要知道什么值得买这套抽奖规则已经过多次验证，很公平公正就对了。 每个ID只可中奖一次。若中奖结果中包含重复ID，则该ID除第一次外的中奖楼层顺延至后续楼层。 请勿在回复时附带链接或其他各类关键字，若因系统过滤导致的留言失败，恕精力有限，无法进行人工恢复。 最终获奖结果将于9月5日在网站中发布，届时请大家关注网站上发布的中奖公告，祝大家好运。感谢烘焙达人“蜡笔小贩”为本次活动所做的辛苦工作。 附月饼原料、制作流程及相关照片： 饼皮原料：香港金像面粉和美玫面粉，月饼专用糖浆，陈村枧水，胡姬花古法小榨花生油。馅料：北京大三元馅料和京日馅料，蛋黄为现磕的新鲜咸蛋黄。 制作过程： 1、在转化糖浆里加入枧水，搅拌混合均匀。 2、在混合好的糖浆里，加入花生油， 3、搅拌混合均匀。 4、倒入面粉 5、揉成面团。揉好的面团包上保鲜膜静置1个小时。 6、咸蛋黄放入花生油中浸泡半个小时后沥干油份 7、面团静止的时候可以分割馅料了，皮和馅的比例是2:8 我做的是50g,所以皮是10g，馅是40g 一个蛋黄是14-19g，取莲蓉馅28g，按扁 8、放入沥干油份的整棵蛋黄 9、虎口向上收拢馅料 10、依次做好其他的馅料 11、将松弛好的饼皮分割10g一个 12、把饼皮和馅料全部准备好了 13、把分割好的皮料放在手心，压扁 14、放上做好的馅，很大个吧 15、然后开始慢慢的让面皮爬到馅料上 16、这步不是很容易操作，慢慢熟练了就好了，皮料“爬”满整个馅料后，整理一下，让皮料更均匀 17、每压制一个月饼之前，都要把月饼模子里倒些面粉 18、然后把面粉磕出来，让月饼模子里有一层很薄的面粉防粘即可 19、把处理好的圆圆的月饼坯搓长一些，放进月饼模子中 20、把月饼模对着托盘，连着月饼坯子垂直的放下，左手稳定住月饼模子不要移动 21、右手平稳的放在手柄上，用力均匀的按下，要用力的按压到底，压到底之后，右手按着手柄轻轻的左右摇一下，保证整个月饼的形状完整。 22、压制好的月饼坯 23、依次做好其他的 24、烤箱预热200度，在月饼坯上刷一层清水，立刻入炉 25、8分钟后取出 26、在饼坯的四周涂上蛋液 27、5分钟后取出，再次刷蛋液，继续烤焙5分钟，即可出炉 28、出炉后密封保存，回油2-3天食用更好。 后附： 2011年中秋手工月饼抽奖活动 2012年中秋手工月饼抽奖活动 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/297669\">什么值得买 2013中秋　手工月饼抽奖活动</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买 2013中秋　手工月饼抽奖活动"
 }, 
 {
  "date": "Thu, 29 Aug 2013 04:19:24 +8", 
  "link": "http://www.smzdm.com/youhui/297665", 
  "description": "<p>之前在发现频道推荐过2398元的特价，网友“卡卡叶”提醒道还可使用2000-200元的厨卫券，这样一来2198元的价格就比较给力了！NORITZ能率是燃气热水器领域的一线品牌，国内认知度较高。这款GQ-1350FE出水量为13L。仅单个卫生间使用的话10L容量就足够了，但是，如果家里有两个卫生间，且都想使用热水的话，10L容量就比较吃紧了，还是建议入13L容量版的。 智能恒温燃气热水器采用高效热交换器，磁悬浮动圈式比例阀精确控制精确控制燃气输出量，水温迅速恒定。大范围温度设定，37度~75度共15段水温可供选择，满足全家人不同的洗浴需求。控制优先，安全防沸腾，防烫伤，防漏气…等30多重安全防护措施让洗浴在不知不觉中受到安全保障。 易迅网上海仓目前特价至2398元包邮，可使用之前推荐的满2000-200券，实付2198元，这个价格就比较给力了，属于近期低价，有意向的朋友们可以考虑入手。</p><p><a href=\"http://www.smzdm.com/youhui/297665\">NORITZ 能率 GQ-1350FE 燃气热水器（13L、天然气）　2198元（2398-100，限华东）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "NORITZ 能率 GQ-1350FE 燃气热水器（13L、天然气）　2198元（2398-100，限华东）"
 }
]