[
 {
  "date": "Fri, 29 Nov 2013 21:40:01", 
  "link": "http://www.smzdm.com/youhui/368173", 
  "description": "<p>今年的双十二又快到了，这不还没进入十二月份，淘宝就放出了双十二的总规则以及主会场来提前预热，这必须又是个薅羊毛的好机会，除了之前的淘金币抢购天猫魔盒外，目前已经开始的羊毛。。额，不，是开启的活动，主要有两个： 主会场的侧边栏中还有28个分会场，每个分会场都有单独的活动，其中绝大多数为抽红包，比如之前发过的男人分会场活动，闲来无聊的朋友可以每天都点一点。 而在我的1212红包页面中“我的2013画像”专栏里，点击“去看看”，任意选择一个分类，下方会出现一组该分类的商品，点击商品列表右上方的“换一组”按钮，有一定几率出现刮刮卡，点击刮刮卡可以抽奖，奖品依然是红包。 虽然单次中奖几率可能不高，但是架不住抽奖机会多，对于小号多的朋友来说可以抽到手软了，而且红包为淘宝全场通用（当然话费、点卡之类的依然不支持），再加上每天都能抽，能薅到多少羊毛就要看各位的人品和毅力了。</p><p><a href=\"http://www.smzdm.com/youhui/368173\">薅双12的羊毛：淘宝网双十二 活动会场　各种抽奖汇总</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "薅双12的羊毛：淘宝网双十二 活动会场　各种抽奖汇总"
 }, 
 {
  "date": "Fri, 29 Nov 2013 21:38:51", 
  "link": "http://www.smzdm.com/youhui/368231", 
  "description": "<p>网友“yuong”为我们带来了他在美国新蛋的购物经验和推荐商品，趁着黑五升级电脑吧： 推荐产品之前先说一下NEWEGG的砍单问题，根据我个人经验，只要你的PAYPAL是在https://www.paypal.com/c2 注册的（注意末尾是C2的是国际版PAYPAL，末尾是CN就是中国局域网版），即使你的PAYPAL注册地址是国内、挂的信用卡是国内卡，在NEWEGG上仍然可以用PAYPAL付款不会被砍单，只要在NEWEGG购物车界面选择PAYPAL结算，最后PAYPAL确认页面记得修改送货地址和账单地址均为你所用的转运地址即可。本人亲测，在NEWEGG上用PAYPAL挂的招行国内普通信用卡和招行AE信用卡一共购买过四次，用过两个转运地址，均很顺利。 因为自己在NEWEGG上买过几次电脑配件，所以比较关注NEWEGG黑五期间的促销，最近这段时间基本上每天都会有新的促销页面出来（当然内容大同小异），今天终于发现了几款适合爆料推荐的。 1、芝奇G.SKILL Ripjaws X Series 8GB (2 x 4GB) DDR3 1600 F3-12800CL9D-8GBXL 台式机内存套装，也算是京东的热销品（内存销量排行第三），标价509目前缺货，淘宝基本在470-500之间.NEWEGG特价49.99美元，折合人民币300元出头。另外同系列的16g套装110美元折合人民币677元也可考虑，京东969元。不清楚芝奇的保修政策，不过内存不大容易坏，我认为可以放心海淘。 2、INTEL 530系列 180g SSD，这伙的简易包装版美亚130美元很久了，我记得上过SMZDM首页的，现在NEWEGG特价110美元还是彩包的，折合人民币677元，对比淘宝950+的价格，5年全球联保，果断入手吧。 上面两样东西都很轻，完全可以在各位海淘其他产品的时候打包带回。 3、华硕ASUS RT-N56U 无线路由器，SMZDM推荐很多次的菱形钻石表面高端路由器，历史最低价我记得是539人民币，NEWEGG现在价格90美元，但是如果你有在美国的亲友可以帮忙的话（或者你和转运工作人员关系好的话），可以获得50美元的rebate card，NEWEGG卖的很多东西都带这种“返券”，一般需要纸质邮件发送给厂家在美国的地址获得，这个推荐仅供参考。 4、今天NEWEGG 活动的总页面，有兴趣的朋友还可以继续看看，或许还能找到适合你的东西。</p><p><a href=\"http://www.smzdm.com/youhui/368231\">newegg 美国新蛋 正常购买经验+内存/SSD/路由推荐　by yuong</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "newegg 美国新蛋 正常购买经验+内存/SSD/路由推荐　by yuong"
 }
]