[
 {
  "date": "Sat, 09 Aug 2014 10:27:18", 
  "link": "http://www.smzdm.com/youhui/528311", 
  "description": "<p>重口利器再到好价。歌德耳机在定位上就秉承了美国人狂野又张扬自我的个性，做工粗糙但是结实耐用，外形其貌不扬但是声线令人惊叹，以相当功利的实用主义诠释自己。这款歌德 SR80i 头戴式耳机是旗下的中端产品，定位更加偏向摇滚乐和流行音乐。 作为歌德经典款SR80的升级款SR80i扩大了背部腔体并在腔体中进行了改造，使其声场更大；三频表现丰富，低频虽然并不丰富但是下潜不错，对于节奏感较强的摇滚乐来说有不错的演绎能力，声音冷艳，解析能力较强中高频表现能力丰富，但是相对来说对男声的表现更佳。即使在针对摇滚乐进行演绎，这款耳机也有着相当明显的挑选，由于声音有着明细拿的金属感，对于现场、工业的诠释不错，而迷幻和实验室等先锋音乐有所欠缺。100 dB的灵敏度，32Ω的阻抗从参数上看是直推就好但是网友多表示不上二房不满足，并且相当欠爆，一体成型的铝合金腔将这款耳机的共鸣效果和低音都进行了进一步的发掘，用料十足的线材和粗狂的外观也都算是皮实耐操。 亚马逊中国目前售价806.4元，使用399-100优惠码“N6BI5VW5AA”后立减100，实付706.4元，几乎持平历史低价，虽说比较偏科但是整体还是一款令人满意的耳机，摇滚爱好者关注一下。伴随着亚马逊入华10周年，亚马逊中国在8月4日-8月19日开启了“十破天京”的大促活动，包含十余个品类促销会场（点击查看报道），欢迎网友进行该活动的好价好产品爆料，亚马逊十周年庆（点击查看所有大促优惠）。</p><p><a href=\"http://www.smzdm.com/youhui/528311\">GRADO 歌德 SR80i 头戴式耳机　706.4元包邮（806.4-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "GRADO 歌德 SR80i 头戴式耳机　706.4元包邮（806.4-100）"
 }, 
 {
  "date": "Sat, 09 Aug 2014 10:26:08", 
  "link": "http://www.smzdm.com/youhui/527903", 
  "description": "<p>一位网友，单枪匹马，却胜似千军万马。看到这条爆料时，小编确实惊呆了，原本觉得已经荐无可荐的亚马逊少儿图书活动，在我站网友“三味线和他的猫”一番细致详实的推荐下，不少图书又有了新的发现，大伙不妨来看看TA的推荐理由：“这一次亚马逊10周年活动，又一次开启了满200-100的童书专场活动。参加活动的好书委实不少，折后基本都是好价。因为最近正在给孩儿屯书，做了不少研究，也把自己认为值得买的书为大家做一个总结性的推荐吧（价格为未满减时的报价）～ DK类： 1.《DK目击者家庭图书馆(套装共8册)》售价104.96元，是DK出版社的当家系列，全系列共130余册（至今还在定期推新），行销全球90多个国家，全球累计销售5千万册。本套《目击者家庭图书馆》8册分别是：《哺乳动物》、《水》、《发明》、《飞行器》、《未来》、《植物》、《伟大的音乐家和进化》。书籍为平装，16开568页。更多介绍可参见我站过去的推荐。 2.DK青少年典藏大百科系列的三本书，包括《DK地球大百科》售价69.7元，《DK生物大百科》售价72元，《DK古文明大百科》售价74.4元。这三本书实际为《DK目击者家庭图书馆》系列图书的精华版，其中DK地球大百科包括海洋、火山、天文、晶体和宝石、自然灾害五个主题，DK生物大百科包括昆虫、恐龙、鸟类、哺乳动物、植物五个主题，DK古文明大百科包括古埃及、古希腊、古罗马、城堡、武器与铠甲五个主题。由于书籍采用这样集结编排的形式，知识点相对有些零散，总体来说还是保持了DK印刷精美、内容丰富的一贯水准。其中DK地球大百科和DK生物大百科的评价更好，DK古文明大百科引起争议的地方主要在于仅仅介绍了欧洲的古文明，而对于古印度、古巴比伦、玛雅文明等古文明未有涉及，作为大百科有些不够全面。精美的图片和印刷一定程度上能弥补这一点。三本书皆为精装，每本300页+。 3.《DK自然发现大百科》(精华版)，售价114.60元，4次获得国际科普图书最高奖-安万特科学图书奖，包括八个主题：太空、地球、海洋、气象、恐龙、鸟类、哺乳动物和人体。信息量很大，但讲解比较浅，总体来说纸张比DK系列的其他图书差一些，有反应500多页的图书和300多页的其他DK书厚度重量差不多。内容和上面推荐的DK青少年典藏大百科基本重复，打算收上面这套的这一本就不用买了。不打算入其他DK书可以入这一本，一本包罗万象，全铜版纸还是能保证印刷质量的，孩子看看足够了。 4.《DK动物生活大百科》(精装版)，DK于今年出版的新书，主页君有推荐过，当时还掀起了一阵小抢购潮。作为一部近500页的大部头，数千张动物生活图片与大量动物行为描述几乎可以看作为简化版的动物世界。和上面推荐的DK生物大百科内容重复率不高，可放心购买。 5.剑走偏锋的两本，《DK间谍大百科》（精装），售价50.5元；《DK危险大百科》（精装），售价49.2元。单本不足200页，内容比较吸引眼球，当然有部分内容不适合年龄过小的孩子。这两本书的平装本当当通常售价35上下，这个精装版折后25的价格还是不错的。 绘本类： 1.《小家大爱绘本系列》(套装共4册) ，售价23.36元，童趣出版有限公司出版的书，质量一向还是有所保证的。和暖房子系列风格很像，精美的画风、温馨的小故事。12开的大绘本，纸张好，印刷好。暖房子系列的绘本有买的，尤其是买过那个30本套装的，就不要买了。没买过暖房子，这套书很值得入，我看过很多早教机构都有这套书。另外这套书，现在基本只有在亚马逊能买到了，京东以前有过，暂不销售了。 2.《第一眼看四季》(套装共4册)，售价27.53元，同样是童趣出版有限公司出版的书，以动物为主角的四季绘本故事，著名儿童文学翻译家任溶溶老先生翻译，译文优美流畅。16开，配图偏手绘风格，图片不是满页，而是类似于彼得兔那样图文夹杂的风格，文字量比一般的绘本多一些。 3.《快乐小蜗牛的奇趣冒险系列》(套装共5册)，售价31.6元，法国最具人气的亲子共读绘本，以一个小蜗牛为主角，展开丰富有趣的情景故事，其中包含冒险、比赛、惊喜大发现等好玩的主题。平面感、带一点版画风格的绘本，色彩鲜艳很吸引孩子的眼球。内容比较适合学龄前儿童。故事稍微带点拼凑感，不过孩子很喜欢。 4.铃木绘本 两个系列，《郁金香系列》，售价74元，《向日葵系列》，售价55.61元，铃木系列的绘本一共三个系列，是2013年11月才出版的书，集结了来自日本的优秀绘本，书籍为全铜版纸，开本大，纸张厚实，印刷清晰精美。不同的系列分阶段适合不同年龄段的宝宝，郁金香系列为3-6岁，向日葵系列为6-9岁（根据我国的国情适度年龄可以更小一点）。另外蒲公英系列（2-4岁）本次未参加活动。看多了欧美的绘本再看日本的绘本，会觉得有一种极不一样的风格，平实、细腻、回味悠长，而来自漫画大国的日本绘画师对于动态、表情的刻画、分镜的处理也有其独特的手法。而内容则往往有一种新鲜的想象力。值得一提的是，这套绘本的绘画师和内容的原作者通常都不相同，这就很大程度上保证了绘画和文本的质量。其中尤为推荐郁金香系列，《两条腿的大萝卜》、《冒险泥巴球》、《挖红薯巴士》、《早起真好》、《不认识的狗跟来了》、《黄色的小象》这几本都堪称精品。 5.《乖乖豆情感体验绘本》(套装共22册) ，售价113.5元，同样是来自日本的绘本，故事性比较强，适合年龄稍大一点的学龄前儿童，在图书馆也是借阅比较抢手的一套书。纸张印刷都相当好，在当当好评率达到99%。当当特价一般能做到90上下吧，这次参加活动，不到57拿下22本绘本，平均2.5一本，还要啥自行车？引用当当一位书友的评论：“一套22本，我自己看了一遍，只有一本不喜欢，这在套装书来说很难得。几乎每一本的内容都很不错， 画得好，故事情节好，有趣、幽默，还能告诉孩子一些道理”。 6.你好数学/你好科学系列，《你好!数学•最亲切的数学概念启蒙图画书》(第1阶段、套装共10册)，售价80.90元；《你好!数学•最亲切的数学概念启蒙图画书》(第2阶段、套装共10册)，售价67.5元；《你好!数学•最亲切的数学概念启蒙图画书》(第3阶段、套装共10册) ，售价74.4元；《你好科学最亲切的科学原理启蒙图画书》(物理化学、套装共18册) 售价147.40元；这两个系列的书也是什么值得买的常客了。这次活动，你好数学系列的书比起上次200-100的活动原价有稍降一点。有需要的折后都是可以入手的价格。需要说明一下的是，你好数学系列的在当当有30本套装，价格较低。但30本套装和10本每辑的套装相比，开本较小。30册的套装为24开本（182*196），而10本每辑的套装为12开本（285*290），从评论看印刷也较差，如有油墨味等。而10本的套装，纸张即使在绘本中也算相当好，几乎没有味道。有条件的还是可以选择10本每辑的套装。 6.精装单本绘本 《我喜欢书》，售价19.50，适合7-10岁；《大猩猩》，售价23.1元，适合3-6岁；《是谁嗯嗯在我的头上》售价29.4元，适合3-6岁；《大卫系列绘本(套装全3册)》，售价64元， 适合3-6岁；《花婆婆》，售价24元，适合3-6岁；《我妈妈》 ，售价27.2元，适合3-6岁；《我爸爸》，售价21.5元，适合3-6岁。信宜、启发、蒲蒲兰精装的绘本一般都是国际上公认比较优秀的绘本，只有精装，价格较高，折后也一般也要十多元一本。要买的麻麻，先看一下书的推荐适读年龄，最好在网上找一些试读本，确定适合自己的宝贝后再购买，避免盲目消费。 儿童文学类： 1.《国际安徒生奖大奖书系》(第一辑、共9册)，售价104.1元；《国际安徒生奖大奖书系》(第二辑、共9册)，售价104.6元。作为安徒生奖大奖书系的作品，原作本来就有一定的质量保证。作为精心编译的一套丛书，无论翻译、纸张、印刷都属上乘。相对来说，第一辑的故事更为儿童化，第二辑涉及战争、纳粹等内容的作品有点多，内容比较严肃，可能不能吸引现在的小朋友。 2.《美国最佳儿童读物》(套装共8册)，售价95.8元，16开，1455页的书，但是字体大，行间距大，插图多，所以实际内容没有那么多。故事幽默又比较贴近儿童生活的书，插图也还是很活泼生动的。 3.《罗伯特·罗素作品集》(插图版、套装共8册)，售价76.8元；《小木屋的故事系列》(套装共9册)，售价105.30元；《彼得兔绘本全集:小兔彼得和他的朋友们1-3》(套装共3册)，45.2元包邮；《纳尼亚传奇》(套装共7册)，售价65.3元，都是属于经典得不能再经典了的套装书，适合用来装饰书架（其实内容也不错）。其中彼得兔系列是铜版纸，有精美彩绘插图，但是因为文字量也比较大，没有归到绘本类。这几套书在京东和亚马逊都是常常做活动的。另外，不需要纸质书的话，这几套都可以买到电子书。 4.《棚车少年 第1辑》售价55元；《棚车少年 第2辑》售价58元。号称美国国宝级儿童读物，两套书实际上都是每套8本，其中四本中文，四本英文，附一张光盘，内有英文版的音频。32开本，纸张一般，有绘图还比较精致的插图。英文号称只使用了500个单词，很适合英文程度还不太高的孩子阅读。故事的内容比较吸引小学的孩子。 5.其他 《碎瓷片》，售价11.9元，2002年美国纽伯瑞儿童文学金牌奖、国际安徒生作品奖作品；《记忆传授人》，售价14.2元，1994年美国纽伯瑞儿童文学金牌奖、1993年美国角书——环球报儿童文学银牌奖作品；《辛可提岛的迷雾》，售价10.8元，纽伯瑞银奖作品；《数星星》，售价9.7元，1990年美国纽伯瑞儿童文学金牌奖作品；《生命交叉点》，售价14元，2006年纽伯瑞金奖作品。获得纽伯瑞的作品总体都还是挺精彩的。这几本书的纸张印刷也不错，比国际大奖小说系列的好。 科普类： 1.《我的第一套百科全书》(套装共12册) ，售价149.8元，吉林科学技术出版社出版的这一套百科全书，在最近国内出版的百科全书里面算是最热门的了，可以看一下我的推荐。内容没得说，有评论称胶装有点不太结实，买了自己用订书钉处理一下吧。 2.《新版我的第1套百科全书》(套装共4册、迪士尼版) ，售价139元，764页16开全铜版纸印刷，图片精美，有点DK的风格。包括自然卷、动物卷（上/下）、地球卷，内容不算特别详实，因此显得价格有点高，胜在生动可爱，适合低龄的宝宝。 3.《法国趣味图解小百科》(套装共16册)，售价204元，16开，1987页，涵盖宇宙、自然、动物、人文、社会等五大孩子最感兴趣的科学领域，内容生动有趣。手绘风格也细致精美，特别适合还不会识字的小朋友。 4.《身边的科学》，售价34元，来自日本的科普书，内容真是非常特别，以图文并茂的方式，介绍了生活中许多食品及日用品如灯泡、胶带、方便面、牙刷等等的制作工艺和流程。全彩印刷，手绘图，16开192页，有评论称“如同词典一样厚重的一大本”。定价68,这价格买到还是挺值。 5.《动物王国大探秘》(套装共4册),售价27.8元。从动物的视角讲故事，比较特别。内容不算特别丰富，好在价格也不贵。全彩。 6.《望远镜系列地图绘本》(套装共3册)，售价31元，一套以地图为特色的地理百科系列图书，全书铜版纸彩色印刷，包含《中国》、《世界》、《宇宙》三册，每本五六十页的样子。内容从地理分区到地域特色，从自然地理到民俗风情再到科普知识，涵盖所有小学阶段教育大纲要求掌握的知识点、且通俗易懂。这套书的纸张真是特别好，特别厚重，作为地理启蒙绘本内容也相当OK。这套书现在在京东报价24元，参加满300-100活动，折后价格差不多。” 最后，负责本文的小编表示：三味线同学，请收下我的膝盖……同时也希望拥有各种强力推荐技能的同学多多现身，丰富大家的视野和生活。</p><p><a href=\"http://www.smzdm.com/youhui/527903\">网友推荐：亚马逊中国 少儿图书 大波好价汇总　满200减100</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "网友推荐：亚马逊中国 少儿图书 大波好价汇总　满200减100"
 }
]