[
 {
  "date": "Wed, 19 Feb 2014 11:44:12", 
  "link": "http://www.smzdm.com/youhui/414513", 
  "description": "<p>和办公室小伙伴随便一拼即可，无需大量囤货了。竹盐是将装入青竹中的日晒盐用黄土封口，再以松树为燃料，经多次煅烧后提炼出的物质。具有抗菌、消炎、保护牙龈的作用。这款LG竹盐精品全优护原味牙膏就是以竹盐为原料，含紫竹盐的升级全效型牙膏，长期使用可有效减少牙菌斑的形成以及清新口气。规格220g/支。 京东商城目前报价30元，并参加京东个护产品两件7折活动，直接购买两件，折合21元/件。或者和以下LG竹盐牙膏任何一款凑单，有需求的网友可以考虑购买。虽然不是历史最低，但是胜在无需大量凑单，办公室随便一拼即可。</p><p><a href=\"http://www.smzdm.com/youhui/414513\">LG 竹盐 精品全优护原味牙膏220g(2支装）　30元（两件7折，低至21）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "LG 竹盐 精品全优护原味牙膏220g(2支装）　30元（两件7折，低至21）"
 }, 
 {
  "date": "Wed, 19 Feb 2014 11:40:01", 
  "link": "http://www.smzdm.com/youhui/414509", 
  "description": "<p>薇姿VICHY是全球知名的药妆品牌，目前下属于法国欧莱雅公司旗下。什么值得买网友“haibian”的推荐理由为:“薇姿的这款眼霜口碑还是很好的，含有精纯维他命C、甘草精华等，肉眼可见的淡化黑眼圈效果，质地清爽不油腻，特别适合眼部有脂肪粒的小伙伴，同时还有一点消除浮肿的效果，淡化细纹得看长期使用的结果，短时间看不出来。 亚马逊中国报价156.75元，本身就是底价了，还参加满199减60（2DDQZ9KT）的活动，和 曼秀雷敦 控油抗痘洁面乳150ml+微米劲碳洁面乳50g凑单，减完140元到手，同款眼霜在其他渠道单买都不止这个价了。” &#160;</p><p><a href=\"http://www.smzdm.com/youhui/414509\">VICHY 薇姿 双重菁润焕白修润眼霜 15ml+曼秀雷敦 洁面乳套装　140元包邮（200-60）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "VICHY 薇姿 双重菁润焕白修润眼霜 15ml+曼秀雷敦 洁面乳套装　140元包邮（200-60）"
 }, 
 {
  "date": "Wed, 19 Feb 2014 11:39:56", 
  "link": "http://www.smzdm.com/youhui/414511", 
  "description": "<p>今天上过发现了，依旧有不少网友爆料此物，虽说目前不是历史低价，但飞利浦的空气炸锅跌进900却也不常见，故再发一次，喜欢的朋友可以按需购买。AirFryer空气炸锅是飞利浦去年上市的倡导健康理念的产品，被广泛关注，其宣传语“用空气煎炸食物”、“脂肪含量降低80%”非常有冲击力。空气炸锅的原理，通俗来讲是一台能够高速循环热空气的电烤箱，但飞利浦创意性的用“锅”的概念实现了这个原理。 空气炸锅适合本身含有油脂的食品，利用食物本身的油脂实现油炸的效果，若需烹饪本身不带油脂的素食，可在食物表层涂一点油。超市中可以买到的烤翅、鸡米花、薯条等速冻半成品，都可以用这款空气炸锅炸出诱人的黄金颜色，而不需要使用一滴油。类似炸丸子、炸藕合茄合之类的传统菜式空气炸锅也能搞定。80-200度可调节，容量2.2L，功率1300W，30分钟定时，适合3口之家使用。至于缺点，有网友表示炸出的薯条外表不如用油炸脆，而且由硬变软的时间也更短。 易迅网目前华东地区价格至999元，可用999-100元券，实付899元到手，近期低价。 什么值得买网友“Muriel”的简评： 这个确实是高端东西，不经济，但是实惠。 我原先1599收的，用了大半年了，使用也比较频繁，各种都炸过，像薯条、鸡块这样不需要很多油的或者有预调过的超市冷冻品炸出来的效果都很好，味道是可以做出来的。然后确实脱油，每次炸完以后锅底都会有多余的油滴下来，对怕胖又嘴馋的吃货来说还是很合适的。 对我来说体积太大是个麻烦，形状又不规则，存放难度较大，现在只能孤零零的伫立在冰箱顶上。 什么值得买网友“大猫仔”的简评： 之前1299买过一个黑色的，还不错，就是很容易粘那个网，铺食材的时候最好在下面的碗里垫一张锡箔纸，也方便清洁。另：不要炸臭豆腐，吃吃是香，机器那个味受不了。忘记说了，并不是万能的，要食物本身含有油脂可以用。如果不含有油脂的，需要涂抹一点油。不管怎么说，总是健康的。</p><p><a href=\"http://www.smzdm.com/youhui/414511\">限华东：PHILIPS 飞利浦 AirFryer 空气炸锅 HD9225/50　899元（999-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "限华东：PHILIPS 飞利浦 AirFryer 空气炸锅 HD9225/50　899元（999-100）"
 }
]