[
 {
  "date": "Thu, 23 Jan 2014 11:47:50", 
  "link": "http://www.smzdm.com/youhui/403551", 
  "description": "<p>这篇3Suisses法瑞儿的法淘攻略是什么值得买首篇法淘教程，希望可以为有意从法国海淘的网友先做个指引。 3suisses法瑞儿是法国知名B2C电商，主要销售男女及儿童成衣，母婴用品，优势在于他们的衣服，包括童装都是自己设计制造的，质量和观感都比较有保障，此外也涵盖电子产品、护肤彩妆、儿童玩具等等内容。适合国人海淘的是乐高玩具、婴儿辅食机、低至两三欧元的婴儿服装等。法瑞儿是十分法国本土化的电商，比如与法国法定的打折季紧密结合（2014年的第一次打折季在1月8日已经开始一轮，目前已经开始第二轮打折，低至2折，2月初打折结束），配送服务本地化等等。 近年来人民币相对欧元的升值，欧洲各类品牌众多、欧洲食品安全标准比美国更加严格、地理位置上更接近我们，以及德法英荷等国都已经建立转运公司等等因素，已经给身在国内的我们创造了欧淘的可能性与便利条件，再加上有网友有过在法瑞儿海淘的成功经验，证明了其可行性。鉴于此，我们将其选作法淘的第一站。 法淘转运： 转运是海淘中非常重要的一环。如果国外电商不支持直邮中国，或者直邮费用偏高，我们都可以选用转运公司做为在海外购买国的收货地址，转运公司收货后再发货到国内。由于法瑞儿不支持直邮中国，所以需使用转运公司来完成购物。转运计费和美国不同，一般是按照公斤来计算的，按照不同的途径，首重1kg大约是人民币150到220元，之后续重每公斤25元到50元左右，一般首重贵的续重收费会较便宜。 转运基本流程： 去转运公司网站注册； 获取会员号，转运地址等等； 在电商网站个人收货地址中加入转运地址； 下单后将订单号提交给转运公司； 使用支付宝给转运公司付款； 等候收货，这些流程转运公司的网站上面都有详细介绍，如果遇到疑问也可联系客服使用中文进行咨询。 法国的转运公司并不多，近两年新开设了两家，分别是：法国快运和海淘村。 法国快运： 官网介绍页面在此。客服都是女生，态度不错，回复和解决速度都不错（这点比美淘要好）。法国快运的转运途径有法国本国的La Post，比利时的BPost以及DHL，下面简单介绍对比一下这三种途径。 法淘的三种转运途径： La Post是法国邮政的名称，特点是运送快、清关快，5-7天到国内一线城市，也比较贵，需要注意如果体积过大会按体积重量收费，其计算方法是：（长cm*宽cm*高cm）/5000=体积重量，如果计算出来的体积重量大于实际重量，那么运费就按照体积重量来收取；如果数值小于实际重量，那么按照实际重量收费。此外还提供不限重包裹服务。 DHL优先包途径，速度慢点，单个包裹不能超过30kg，体积不能超过120cm*60cm*60cm，但是可以发到香港。 Bpost是比利时邮政，首重便宜，但是续重每公斤大约50元，价格中包含500欧的货物丢失保险，清关较快，但最高也只能运送30kg的货物。 海淘村： 官网注册页面在此。目前只支持BPost转运途径。另外，境外用户在法国网站购物可以免法国消费税，既在结算时自动减免退税。法瑞儿不支持直邮中国，因此没办法享受这部分优惠。但其他很多电商网站支持邮寄到欧洲和世界范围的购买，因此也可以选择将货物从法国发到如德国等距离较近的邻国，享受减免退税的优惠，再从德国等地选择转运公司运输回中国。 当然，这需要退税金额高于将物品从法国运送到德国的邮费才比较划算，德法之间的邮递费用也不贵，比如比较轻的包包和护肤品运到德国只要五到六欧元，所以，如果你购物的网站支持邮递到德国的话选择德国的转运公司，比如欧洲GO和败欧洲之类的也是不错的途径。当然，并不是所有法国电商都支持对外国的送货业务的，注册填写送货地址时网站会提示是否支持运送到这个地址。 法淘支付： 考虑到汇兑损失的问题，如果经常在欧洲海淘或者法淘的话最好还是准备一张人民币欧元双币卡，推荐建行的中欧双币卡或者是中行的长城欧元卡，当然并不仅限这两种卡，只是这两种从网友法淘经验上来看是较少出问题的。如果是第一次打算试水法淘但没有欧元卡的话用美元卡也一样的，第一次不买太贵的东西，汇兑损失不会很大，比如用工行的AE卡或者招行的美元双币卡。&#160; 其实法国这边海淘最大阻力并不是信用卡，一般砍单也不是因为发卡行是国内的，而是因为持卡人姓名和网站注册人信息或者收货人信息不一致，网站出于安全性考虑才会砍单。支付宝也需要用到，用于给转运公司支付。最好还注册个paypal，一是因为大部分电商网站都支持paypal，二是出于安全性考虑，如果信用卡持有人的姓名和网站注册人姓名以及收货人姓名不一致的话有可能导致砍单，而我们使用转运公司的时候一般收货人和持卡人都是不一样的（代刷除外，法国快运有代刷服务），所以如果不是直邮到自己手中的话，还是用paypal保险一点，注册方法可参看此教程。&#160; 好了，言归正传，下面就用法瑞儿为第一个实践对象，打开法淘大门。这篇攻略截图的文字内容大部分都给翻译成中文了，大家其实也可以用google翻译成英文，相对于其中文翻译质量，英语的准确率更高。后面婴儿餐具，寝具分类等等名称都都在途中注释并翻译成中文了，供大家参考。 Part1 网站概览和注册账户 访问法瑞儿：www.3suisses.fr 首页如下，可看见“-80%”的促销信息： 看一下法瑞儿贩售的商品大类，图中有中文标注哦。 首先创建新账户，点击下图红框中的第二行文字，“Créez un compte”是创建账户的意思，第一行的“Identifiez-vous”则是登录： 点击后会进入这里，填写注册邮箱： 创建之后需要填写一些详细信息：包括账户邮箱、密码、个人信息和地址（法瑞儿支持转运地址，填写转运公司地址就好）： 核对一下信息，没问题就点击 “CONTINUER”（继续），如果地址有问题，会出现下面的对话框： 如果地址没问题了，出现的对话框是这个，可点击“Valider”确认，需要修改就点击“Modifier”修改： 确认之后可以进入个人账户页面了，在这里可以查询和修改个人信息： 页面的右上角会显示“Mon compte”我的账户和“Panier”购物袋按钮： 注册完登陆后，鼠标移至页面右上角的“Mon Compt”我的账户处，可以显示下拉菜单，这个在购买后可用于查看订单状态： 注册成功！第一步完成。&#160; Part 2 查找商品及购买的过程 接下来我们看看这个法瑞儿网站什么值得淘？ 法瑞儿商品分类： 首先下看分类都有什么，法瑞儿偶尔会和某些品牌合作，可能会有一些独家限定的商品出售，只能在法瑞儿买到，比如目前法瑞儿上有C罗个人系列 CR7的服饰，当然不是品牌独家贩售，只是有几件单品仅在法瑞儿有售：图片截取自“男士专区”页面： 女士优先，先看女性用品的目录，主要是看标注的红字类别选中页面是衣物分类： [...]</p><p><a href=\"http://www.smzdm.com/youhui/403551\">法淘攻略：法国综合购物网站 3suisses 法瑞儿手把手购物教程　</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "法淘攻略：法国综合购物网站 3suisses 法瑞儿手把手购物教程"
 }
]