[
 {
  "date": "Tue, 07 Jul 2015 17:08:05", 
  "link": "http://www.smzdm.com/p/688533", 
  "description": "<p>BOSCH博世创建于1886年，是德国一家大型的跨国工业企业，产品涉及汽车技术、工业技术和建筑技术等诸多领域。博世电钻是目前世界上最好的电钻品牌之一。 这 款BOSCH博世手电钻型号为GSB13RE，适合在木材、混凝土、金属、陶料及塑料上钻孔打眼，也可作为电动螺丝刀使用。配备有电子调速装置和正返转功 能，参数方面，转速0-2800转/分钟，冲击率0-44800次/分钟；最大夹头直径13毫米；最大钻孔直径：钢材10mm、混凝土13mm、木材 25mm；功率600W，单机重1.7kg。全套包含：1个电工刀、1个锤子、2个螺丝刀、1个电笔、1个扳手、1个钳子、12个钻头、10个螺丝刀头、 木螺丝及膨胀栓若干。 易迅网目前售价469元包邮，参加每满100减30的活动，可以做到349元的价格。虽然不能叠加家电满200减20的券，做不到历史新低，但也是最近的好价。正在忙于装修的朋友可以考虑下手了，博世大品牌有保障，开孔钻眼不用愁了。</p><p><a href=\"http://www.smzdm.com/p/688533\">BOSCH 博世 GSB13RE 13毫米冲击钻套装　349元包邮（469-120）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "BOSCH 博世 GSB13RE 13毫米冲击钻套装　349元包邮（469-120）"
 }, 
 {
  "date": "Tue, 07 Jul 2015 17:06:52", 
  "link": "http://www.smzdm.com/p/687477", 
  "description": "<p>上月末推荐的3000本Kindle电子书均一价0.99元的超值活动让喜欢看书又有Kindle的小伙伴倍感惊喜，目前活动仍在持续，且亚马逊方面又在大活动中开设了单独的一周0.99元特价专场，一共10本，选书角度可圈可点，有适合股民入门的科普书，适合股民散心的故事集，适合股民搬家的穿越指南等等……有兴趣的朋友不妨再扫荡一圈。即使手头没有Kindle硬件设备，手机或平板装上Kindle App亦可阅读，活动持续到7月13日，后续会接着更新，大家可持续关注。 《卡拉马佐夫兄弟》（套装上下册），作者：[俄]费多尔·陀思妥耶夫斯基，译者：荣如德。这是一个父亲和三个儿子间的故事，一个扑朔迷离的凶杀血案，一个有关社会、家庭、道德和人性的悲剧故事。“俄罗斯文学的深度”陀思妥耶夫斯基为大家带来了这个令人深思的故事有着别样的深意，信仰、猜忌、理智之间的抉择，无论对于什么人这本书都相当值得一看。亚马逊平日售价25.22元，特价0.99元。 《K线图快速入门》，作者：刘元吉，刘强。绝对的应景之作，然而在国内的特色股市面前，多半并没有什么卵用。亚马逊平日报价2元，特价至0.99元。 《我讲个笑话，你可别哭啊》，作者：囧叔。豆瓣囧叔的首部文学随笔吐槽集，都是一些耐人寻味的小故事，属于网文的范畴，没有特别大的收藏价值，读电子版的再好不过了，最近被不堪股市其扰的朋友可以考虑买本看看转换心情。亚马逊平日报价8.24元，特价至0.99元。 《唐朝定居指南》，作者：森林鹿。最近的大跌的行情看得人恨不得穿越到古代去，彻底摆脱这些K线的烦扰。如今方法论来了，本书是《唐朝穿越指南》的姐妹篇，另类角度的民俗科普读物，嬉笑怒骂皆成文章，穿越前请务必阅读。亚马逊平日报价2元，特价至0.99元。 《纳什均衡与博弈论》，作者：[美]齐格弗里德，译者：洪雷等。本书是《美丽心灵》的主角、诺贝尔奖获得者纳什生平所著的均衡理论，不少读者都是看过《美丽心灵》才来读的这本书，主要介绍了博弈论和各个领域科学的交集，内容宽泛，适合入门。亚马逊平日报价9.6元，特价至0.99元。 《乌合之众：大众心理研究》，作者：[法]古斯塔夫·勒庞，译者：戴光年。罗辑思维推荐书目，大众心理学的巅峰作品之一，解构了群体行为最真实的一面。网络时代的到来，这部书不仅没有被淘汰，反而显得更加具有现实意义。亚马逊平日售价8.24元，特价0.99元。 《拖拉一点也无妨》，作者：[美]约翰·佩里，译者：苏西。罗辑思维推荐书目，本质还是让人提高效率，从新的角度看待拖延症，字里行间的幽默让人忍不住会心一笑，作者甚至借助书中的理论赢得了2011年的搞笑诺贝尔奖。 《性与性格》，作者：[奥]奥托·魏宁格，译者：肖聿。一部极具争议的哲学著作，写就于作者21岁时，两年后，他举枪自尽。有人说魏宁格如果活的够久，其成就将不亚于弗洛伊德和荣格，他偏激、天才、反传统，书中的很多观点也为女权主义者所不齿，但你很难否定其中的启发性。亚马逊平时报价7.99元，特价至0.99元。 《堂吉诃德》，作者：[西]米盖尔·德·塞万提斯，译者：张广森。每个人心里都住着一个英雄，他无视世俗常规，在自己的理想世界里行侠仗义，而在塞万提斯笔下，堂吉诃德所拥有的不仅是高尚的骑士精神，更是一种巨大的讽刺力量。亚马逊平日报价25.22元，特价至0.99元。 《常识:影响世界历史里程的书》，作者：[美]托马斯·潘恩，译者：李玉冰。传说中当年北美大陆人手一册的书，写就于距今200多年前，一些观点如今看来已是略显陈旧，不过放在今日也是一部优秀的政治论辩范本。亚马逊平日报价1.99元，特价至0.99元。</p><p><a href=\"http://www.smzdm.com/p/687477\">促销活动：亚马逊中国 Kindle电子书特惠专场第二弹　0.99元一周特惠（7.7-7.13）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 Kindle电子书特惠专场第二弹　0.99元一周特惠（7.7-7.13）"
 }
]