[
 {
  "date": "Tue, 07 Jul 2015 19:10:33", 
  "link": "http://www.smzdm.com/p/688187", 
  "description": "<p>三伏天马上就要到了，蚊子也要对大小人类进行更加猛烈的攻击了。可能很多人睡觉的时候都有这种感觉，一听到蚊子在耳边BB就心头为之一惊，赶紧各种遮盖。真被咬了，又是掐十字花又是使劲儿挠，有些妹子腿给挠的花里胡哨，穿短裤短裙也不好看了。而对于有宝宝的家庭来说，最担心的就是宝宝的小鲜肉被蚊子盯上。 今天什么值得买（SMZDM.COM）就为各种需要支招，帮助大家尽量避开蚊子的袭击。专业防蚊三十年的VAPE在这里就不再提了，我们看看还有什么值得买的驱蚊和止痒消肿产品。 &#62;&#62;成分问题 市售的驱蚊液等产品大都含有DEET（避蚊胺）、埃卡瑞丁（别名：Icaridin、羟乙基异丁基哌啶羧酸、派卡瑞丁、KBR 3023）、IR3535（伊默宁、驱蚊酯）等化学成分。 DEET是公认最有效的驱蚊成分，但使用上有所限制，美国儿科学会证实10-20%的DEET可直接用于儿童和成人，但不建议使用于2个月以下的婴儿；加拿大卫生部建议2-12岁的儿童使用的DEET防蚊产品浓度应低于10%，且一天不宜使用超过3次。2岁以下的儿童一天使用不宜超过1次，6个月的内婴儿不宜使用。 驱蚊酯（IR3535）较DEET刺激性相对低、无皮肤渗透性。国产的很多驱蚊花露水的有效驱蚊成分，如强生婴儿、六神等。 埃卡瑞丁被美国疾病控制与预防中心（CDC）评为除了DEET以外另一种最有效的驱蚊剂。 埃卡瑞丁本身几乎是无色无味，但对不同的昆虫具有广泛的功效。德国拜耳研发，国内产品很少用这种成分。 &#62;&#62;防蚊驱蚊 六个月以下婴儿不建议使用有化学成分的驱蚊产品，建议使用电蚊拍+蚊帐的物理驱蚊方式。 雅格 灭蚊拍 点击购买 点此查看百科中此产品的详情 纯物理防蚊，安全有效。打蚊子也是一项很有趣的活动，听见蚊子噼里啪啦死的粉身碎骨，心中为之一快，雅格电蚊拍中比较靠谱的品牌，成立于1998年，旗下手电筒、台灯、电蚊拍等产品都比较畅销，但是碰触拍面会有微电流刺激感，所以不建议有调皮孩子的家庭买。 蚊帐 点击购买 蚊帐这种宿舍居家良品适合备一个，一晚上可以安睡无忧，只是注意睡前检查蚊帐里别有蚊子，睡觉的时候别太靠近蚊帐就ok，否则会很惨。六个月以下婴儿建议使用电蚊拍+蚊帐的物理驱蚊方式。 六神宝宝驱蚊花露水（汉草型） 点击购买 点此查看百科中此产品的详情 【有效成分】驱蚊酯2.8% 许多用户反映国际著名品牌Six God的这款宝宝花露水很好用，味道也好闻。六神可以这么多年屹立不倒，也不是盖的。驱蚊酯是对宝宝相对安全的驱蚊成分。1岁以上儿童可以使用。缺点是驱蚊时间只有4小时左右，夜间使用要补涂。 MANOUKA&#160;防蚊喷雾&#160; 点击购买 点此查看百科中此产品的详情 【有效成分】柠檬桉 25% 柠檬桉经实践检验证明，是带有驱蚊功效的植物类精油中最有效的一种。MANOUKA成立于2005年，是一家专业驱蚊防蚊产品公司，所有产品只在法国药房有售。这款产品因为成分安全，所以适合6个月以上宝宝和孕妇使用，还可以脸部使用，持续驱蚊6小时。 Aerogard 驱蚊滚珠 点击购买普通版 点此查看百科中此产品的详情 【有效成分】埃卡瑞丁 99.6g/L 点击购买热带加强版 点此查看百科中此产品的详情 【有效成分】DEET 115g/L 澳洲家用杀虫名企Mortein出品，始创于1870年，一直是澳洲相关领域的领导品牌。澳洲药房销冠，普通版成分很安全，无色无味，适合1岁以上幼儿使用；加强版适合成人和12岁以上的小人儿使用，强效驱蚊，平时户外活动多的，去热带国家的使用加强版比较好。 &#62;&#62;消肿止痒 Mentholatum　曼秀雷敦 复方薄荷脑软膏 点击购买 点此查看百科中此产品的详情 国内就能买到的去肿止痒良药，也是曼秀雷敦的明星产品。性质温和，适合儿童使用，但是不建议婴儿长期使用。另外还可用于伤风感冒所致的鼻塞、轻度烧烫伤、擦伤、晒伤及皮肤瘙痒等。 AfterBite 止痒笔 点击购买成人版 点击购买宝宝版 点此查看百科中此产品的详情 美亚销售冠军。基本上涂上当时就可以止痒并迅速消肿，之后患处也不会再痒。设计合理，不用手去涂抹，成人版可能味道大一些。宝宝版适合成人和两个月以上的宝宝使用，两个月以下需要咨询医师。不过有评论说，这款不适合非常敏感的皮肤使用，可能产生过敏反应。 池田模范堂 [...]</p><p><a href=\"http://www.smzdm.com/p/688187\">专题：安全驱蚊，我们要知道成分~</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：安全驱蚊，我们要知道成分~"
 }
]