[
 {
  "date": "Fri, 01 May 2015 16:35:29", 
  "link": "http://www.smzdm.com/p/669749", 
  "description": "<p>“人读等身书，如将兵十万。”。大家好，5月的Kindle特价电子书如期而至，本期共包含特价书48册，时间持续到本月底，中旬16号会进行半数更新，淘汰一半口碑及销量不佳的书目，大伙记得定时关注。即使手头没有Kindle硬件设备，手机或平板装上Kindle App亦可阅读。根据以往惯例，小编只在这里择优推荐，更多内容请参考特价专区页面。 《冲突与悬念——小说创作的要素》，作者：[美]詹姆斯·斯科特·贝尔。看了那么多小说，有没有一试身手的冲动呢？本书是中国人民大学出版社创意写作书系中的一册，着重介绍了建设矛盾冲突，推动故事线索的方式与技巧，定位入门练手，没有创作经验的读者也同样可以掌握。亚马逊平时报价27元，特价至3.99元。 《魔鬼家书》，作者：[英]C.S.路易斯，译者：况志琼，李安琴。《纳尼亚传奇》系列作者的宗教文学作品，据说他的一生完成了三类不同的事业，一是作为牛津剑桥大学的文学史家和批评家，二是科幻及儿童文学作家，三是基督教神学家和演说家，代表作就是此前特价过的《返璞归真》及这本《魔鬼家书》。亚马逊平时报价11.99元，特价至5.99元。 《朝花夕拾》，作者：鲁迅。据说现代人看鲁迅都有这样一个过程：小时候在教科书上囫囵吞枣，读的云山雾罩不知所谓，长大了才恍然发现作者对国民性的洞察是多么的鞭辟入里，进而奉若神明。亚马逊平时报价1.99元，特价至0.99元。 《汪国真经典诗文》，作者：汪国真。不管在他生前你是否了解这个人，汪国真的诗歌也确实影响了一代人，经管相比海子、顾城，他的辞藻略显朴素直白，不过无华的语言却往往最能直指人心。亚马逊平时报价2.8元，特价至1.99元。 《青铜时代》，作者：王小波。读王小波是文青的必由之路，“一个人只拥有此生此世是不够的，他还应该拥有诗意的世界”。亚马逊平时报价12.2元，特价至5.99元。 《HBO权力的游戏官方指南：幕后及艺术设定&#160;卷1》，作者：[美]布莱恩·考格曼，[美]大卫·贝尼奥夫，[美]D·B·威斯，译者：夏添。内容以各大家族进行了划分，包括领地、角色、演员及编导访谈、人设均有涉猎，建议下载APP后在客户端观赏。亚马逊平时报价56.5元，特价至7.99元。 《三行情书》，作者：[日]北川理惠，译者：杨英洁。虽是情诗，倒也并非局限于爱情，包含了老中青各类人对各式情感的纪念，只言片语中自有真情流露。亚马逊平时报价1.99元，特价至0.99元。 《普宁》，作者：[俄]弗拉基米尔·纳博科夫，编者：邬海静，译者：梅绍武。在本书中，纳博科夫稍稍收敛了万花筒般的华丽叙事，描述了一个被生活捉弄，谨小慎微又寂寞孤独的异乡人，过程幽默中透露着艰辛，越到结局愈加致郁。亚马逊平时报价18元，特价至4.99元。 《干净的错误》，作者：胡颖。一本作品集，文字轻松惬意，每个logo的背后都有一个小故事，作者在介绍创作过程的同时，也夹杂着讲述了对设计的真知灼见，适合相关从业者阅读。亚马逊平时报价23.87元，特价至4.99元。 《学会提问》(原书第10版)，作者：[美]尼尔·布朗，[美]斯图尔特•基利。作者用相对通俗的语言对批判性思维进行了一次全景式概述，对没有哲学基础或逻辑基础的人来说，是一本不错的普及读物，也是同类读物中的佼佼者。亚马逊平时报价20.57元，特价至8.99元。 这里还有值友“wsldsd”的推荐理由供各位参考～ “个人感受：1.种类依旧全面，有文有理，有专业有闲余。2.增添了杂志的比重，《科幻世界》合集，《华夏地理》三月刊，《人物》，《哈佛商业评论》等等。都是有干货的杂志，可惜大多是过期刊或者合集，也不算特别划算。3.面对6月的四六级考试，有新东方的单词书，美文背诵，书虫等英文学习方面的书。4.总觉得木有正式出版纸质版的所谓“书”亚马逊放在kindle里卖有些耍流氓，求打脸。 个人推荐：1.《HBO权利的游戏官方指南》纸书电子书差价巨大，纸书评价非常好，权利粉必备；2.《青铜时代》 经典不用说；3.《美国的荒原》一毛钱，不要白不要；4.《马斯洛精选集》纸书亚马逊自营无货，kindle版只要1毛；5.《他影响了中国——陈云全传》好书好价；6.《Youth经典译丛》《书虫1级上》摊下来都是一块钱一本，很适合给家里熊孩子看；7.《普京传》；8.《魔鬼家书》看看能写《纳尼亚传奇》的C.S,刘易斯的其他作品。”</p><p><a href=\"http://www.smzdm.com/p/669749\">促销活动：亚马逊中国 Kindle特价书 2015年5月上半月　汪国真经典诗文、青铜时代、HBO权利的游戏官方指南等</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 Kindle特价书 2015年5月上半月　汪国真经典诗文、青铜时代、HBO权利的游戏官方指南等"
 }
]