[
 {
  "date": "Thu, 18 Sep 2014 16:23:50", 
  "link": "http://www.smzdm.com/youhui/558491", 
  "description": "<p>“寒夜读书忘却眠，锦衾香烬炉无烟。”眼看十一佳节将近，正是职场和学院小伙伴们读书充电的好时节，刚好今天Kindle推出多款新品，不知有没有土豪小伙伴相中了1999的限量珍藏版呢？亚马逊中国本日推出了一个题为“近朱者赤 近kindle者智”的电子书特价活动，包含图书总量共计131本，涉及的品类包括英语学习、双语阅读、小说文学、社科历史、IT科普、职场励志等等，其中不乏热门读物，折扣力度普遍不低，此前推荐过的《起风了》、《乌合之众》等优质作品均迎来了历史低价，文章最后小编将另选一些新书为大家推荐，希望可以为各位的假期生活增添一分色彩。 本次的Kindle特价电子书，特价时间是从2014年9月18日0时至2014年10月7日24时，别忘了这里还有更多特惠正版书，即使没有Kindle硬件设备，手机或平板装上Kindle App亦可阅读。 《伟大的思想·与孤独为伍》（双语版）作者：弗里德里希–·尼采。作为超人思想的先驱，尼采在很多方面的思想都领先了那个时代，与孤独为伍则是其“权力意志”的代表作，用最直接的方式揭露了“超人”和凡人之间的鸿沟。“特立独行的人总是令人反感，因为他们与众不同的方式使周围的人感到自卑。”平时售价6.78元，特价2.99元。 &#160; 《为奴十二年》（英文朗读版）作者：所罗门·诺萨普。与其说所罗门·诺萨是本书作者，倒不如说是一个讲述人，用自己手中的笔讲述了十二年的为奴经历，这段经历也促使其成为了一个废奴先锋，相比万人敬仰的精神领袖马丁路德金博士来说，所罗门·诺萨普更像一个冲锋的战士，用自己的体验去讲述有色人种的苦难。平时售价5.99元，特价2.99元。 &#160; 《莎士比亚四大悲剧》（英文原版）作者：莎士比亚。悲剧是戏剧的冠冕，而莎翁则是冠冕上最璀璨的明珠。莎士比亚的悲剧故事多是令人感到人生中最有价值的事物被夺去，这也正是莎翁的魅力之处。平时售价32元，特价9.04元。 &#160; 《哲学的慰藉》作者：阿兰·德波顿。对于非专业哲学入门书籍来说，比较推荐《哲学的慰藉》和《苏菲的世界》，其中哲学的慰藉从六个哲学家入手，讲述了不同时代的主流思潮，但他又不是一本正统的哲学书籍，更适合作为生活参考和思想引导使用。平时售价28元，特价5.99元。 &#160; 《洛丽塔》作者：弗拉基米尔·纳博科夫。什么是一本对世界影响深远的书？《洛丽塔》无疑就是这样的一部争议与影响都很大的小说，从文学性上来讲本书文字细腻温婉并且使人充满联想，洛丽塔一词也演变为了一种社会现象。平时售价21元，特价18元。 &#160; 《枪炮、病菌与钢铁 : 人类社会的命运 》作者：贾雷德·戴蒙德。作者试图解释人类文明社会的差异和形成差异的原因，虽然在某些方面有些一家之言，但是整体的论据可靠，论点明确，结论也令人信服，受到了社会大众的广泛认可。平时售价31.5元，特价6.99元。 &#160; 《叔本华:意志和表象的世界》作者：叔本华。叔本华意志主义的创始人，也是19~20世纪中影响最深远的哲学家之一，由于早年经商所以对世界和社会进行理性批判的时候更加悲观，而这也影响了尼采的哲学观点。本书在推出之初就是以黑格尔作为假想敌，历史验证黑格尔属于20世纪，而叔本华属于20世纪之后的年代。平时售价11.88元，特价10.28元。 &#160; 《第三种黑猩猩 : 人类的身世与未来》作者：贾雷德·戴蒙德。从生物学来讲黑猩猩属于人科，而人和其他行星一起属于猿猴目；在社会学上来讲黑猩猩也是最近与人类的社会性生物。对此我们人类如何持续依旧的保持“异乎禽兽”的同时保持种族的可持续性，戴蒙德在文中对此进行了深入的探讨。平时31.5元，特价6.99元。 &#160; 《希利尔讲给孩子的世界地理》作者：维吉尔·莫里斯·希利尔。作者是美国著名的儿童教育学家，其作品基本都是基础教育类图书，本书作为一部地理启蒙图书在英文国家还是比较受推崇的，简单易懂的文字和丰富的知识都让孩子既好懂又有学下去的兴趣。平时售价12.2元，特价1.99元。 &#160; 《终结拖延症》作者：威廉·克瑙斯。拖延症是当下人们最容易患上的不治之症，这种慢性病相当难于治疗，除了加强自身能动性以外，有一个合理的方案也很重要。平时售价28.8元，特价9.99元。</p><p><a href=\"http://www.smzdm.com/youhui/558491\">促销活动：亚马逊中国 Kindle电子书促销专场　9月18日至10月7日</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 Kindle电子书促销专场　9月18日至10月7日"
 }, 
 {
  "date": "Thu, 18 Sep 2014 16:22:05", 
  "link": "http://www.smzdm.com/youhui/558809", 
  "description": "<p>20L电脑版美的平板微波炉再特价。这款美的微波炉EG7KCG4-NR黑红配色，现代感足。大平板式不用旋转，空间利用较高。使用钛膜材质，有效防辐射，爱心三秒软启动，有助于延长磁控管使用寿命，还具备电子杀菌除味和光波烧烤功能，电脑版，容量20L。 国美在线目前团购特价至399元包邮，其他渠道报价都在500元以上，一款20L容量的带烧烤功能的电脑版平板式微波炉这个价位值得关注。</p><p><a href=\"http://www.smzdm.com/youhui/558809\">再特价：Midea 美的 EG7KCG4-NR 微波炉（20L、平板式）　399元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "再特价：Midea 美的 EG7KCG4-NR 微波炉（20L、平板式）　399元包邮"
 }
]