[
 {
  "date": "Fri, 17 Apr 2015 09:40:22", 
  "link": "http://www.smzdm.com/p/666907", 
  "description": "<p>Wyeth惠氏是著名奶粉品牌，在婴幼儿营养品的研制和营销方面有着近百年历史，这款金装学儿乐4段儿童配方奶粉，适用于3~7岁宝宝。新配方在原配方基础上DHA加至5倍，叶黄素加40%。规格400g*3盒，保质期24个月。 苏宁易购目前这款惠氏金装幼儿乐奶粉4段1200g报价125元，是近期单买好价，除上海浙江新疆无货外，其他地区均可购买，较近期首页推荐的凑单购买稍降，目前无需凑单，可自行选购。</p><p><a href=\"http://www.smzdm.com/p/666907\">Wyeth 惠氏 S-26 金装学儿乐学龄前儿童配方奶粉 4段 1200g　125元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Wyeth 惠氏 S-26 金装学儿乐学龄前儿童配方奶粉 4段 1200g　125元包邮"
 }, 
 {
  "date": "Fri, 17 Apr 2015 09:35:07", 
  "link": "http://www.smzdm.com/p/666757", 
  "description": "<p>无论是旅游还是出差，出门在外总是有诸多不便，譬如：衣服洗了没地方放，马上要演讲了发现油渍粘在衬衣上，去热的地方玩晚上睡觉蚊子嗡嗡嗡&#8230;旅行中的各种小意外或多或少都会影响我们的心情，今天什么值得买（SMZDM.COM)准备了一些贴心小物，它们都有强大功能和娇小身躯，出门前不妨放进自己的旅行箱里哦~ 先问个问题，你们在酒店怎么晾衣服的？是这样 这样 还是这样 卡蛙便携式烘干衣架 洗完的衣服没地方晾，晾了又不爱干，有备用的第二天还ok，把半湿不干的内裤装进旅行箱就行了，没有备用的第二天就悲剧了。。推荐这款烘干衣架，亚马逊中国售价168元。两边的风管可拆卸便于携带，防止水滴进入的进风口设计，3小时自动切换冷风，双色灯设计分别表示热风和冷风。 但是只适合于T恤，内衣内裤等小件轻型衣物哦，大衣就别想了。当然你们也可以充分发挥想象力和行动力来这样烘干衣服。 松下便携洁身器 日本绝大多数的公共厕所都有洁身器，即便如此普及，日本人很多还是会随身带着这种便携式洁身器。松下这款洁身器有一个细长的喷头，使用前先装满矿泉水，如厕后将喷头对准部位按下开关就可以即刻享受洁净。分为HI和LO两档，按下强档可以连续喷水20秒，一次清洗干净。另外，便携机身可以非常方便的装到包里。颜色也有很多种哦，日本亚马逊售价5654日元。 Lush固体牙膏粒 Lush日本官网售价550日元。像糖一样的小颗粒，用的时候放嘴里嚼碎，然后用牙刷刷牙，泡沫细腻且丰富。全安全成份，1号玫瑰味，2号薄荷味，3号强力祛除口气，4号亮白牙齿，5号的黑椒成分非常特别，不像一般牙膏的清凉感，会给人暖暖的感觉，适合寒冷季节。当一般漱口用品也可以，嚼碎之后用水充分漱口即可达到清洁效果。一盒里面有40片，有反应说可能一次2片比较合适。不晓得Lush日本官网的可以参考我站经验。 贝克曼博士Dr.Beckmann便携去渍笔 吃饭嘴漏+手抖星人出门总是免不了把汤汁弄在衣服上。这款去渍笔对社交场合因食物、饮料等造成的新鲜污渍效果出色，对干涸陈旧污渍同样有效，多涂涂多搓搓就ok啦。京东商城售价39.9元。 MUJI 无印良品 清洁滚轮 MUJI中国官网售价41元，日本官网售价390日元。便携式的设计让你可以随身带着它，家里有宠物的简易备一个，马上开会发言了，成为众人焦点了，一身猫毛狗毛可不行，折叠式的设计和良好的吸附性让它入选了MUJI最值得买的小物清单。 Vape 驱蚊器 日本亚马逊售价1512日元。FUMAKILLA是日本著名的杀虫用品，园艺用品生产商，创业至今已经有近150年。这款Vape驱蚊器是它旗下的产品，日本产，有效使用面积为12-30平。东西很耐用，药剂和电池可以用1200小时，一天开8小时，基本可以用5个月。还有儿童可以佩戴的Hello Kitty腕式驱蚊器，5倍有效驱蚊，附带电池。日本亚马逊售价1612日元。 KLORANE 蔻萝兰干发喷雾 之前的脱发专题介绍过这个牌子的洗发水。他们家的燕麦牛奶洗发水口碑也非常好，这款干法喷雾是一个系列的，内含燕麦牛奶等营养成分，有效吸收头发上的脏污油脂，分分钟蓬松干爽。escentual官网40Ml售价4英镑，150ml售价8英镑。不过这个需要咨询一下能不能买，不了解escentual购买流程的同学戳这里吧。 有一句很文艺的话，身体和心灵要有一个在路上，既然这样，自己要在路上照顾好自己。还有哪些旅行必备神器？生活小能手的你们是不是还知道更多？欢迎在评论中分享哦，精彩评论依旧有金币奉送哦~</p><p><a href=\"http://www.smzdm.com/p/666757\">麻麻说，我的旅行箱里有这些她就放心了 —— 便携清洁小物推荐</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "麻麻说，我的旅行箱里有这些她就放心了 —— 便携清洁小物推荐"
 }
]