[
 {
  "date": "Wed, 16 Apr 2014 22:34:53", 
  "link": "http://www.smzdm.com/youhui/446925", 
  "description": "<p>随着亚马逊中国放肆购的10周年活动的开始，出现了不少好价商品，在疯狂抢购之余，也要考虑给自己的灵魂吸吸氧~继上一次的kindle分会场活动，又一批限免和特价电子书来袭（依旧有4本限免图书），这一次的书目看起来更给力，富一生的kindle盟友们有福了。活动期间，书目会有周期性的调整，我们会为值友们及时进行跟进。 老话说的好：单反穷三代，kindle富一生。 限免部分： 《环球科学》2014年2月号，算是国内最好的科普杂志了吧，想涨姿势的童鞋大胆过来吧。亚马逊平时报价11.3元，特价至0.00元。 &#160; 《红顶商人胡雪岩》本书作者胡雪岩一生谨守“戒欺”与“真不二价”的经商原则，所向披靡，显赫一时，其辉煌成就被后人尊为一代“商圣”；但皇权无边，必然无情，商人的命运并不在自己手中。翻开本书，了解官僚体制下，一代商圣的天才与宿命。本书出版40年来，一直被视为胡雪岩研究的至高经典。亚马逊平时报价6元，特价至0.00元。 &#160; 《那些给我勇气的句子（每天读一点英文）》本书是一套与美国人同步阅读的中英双语丛书，选取成功、励志、成长等主题文章，让你在阅读中，感悟做人做事的道理。亚马逊平时报价8.7元，特价至0.00元。 &#160; 《玉观音》本书是“中国当代名家长篇小说代表作“之一，承接了海岩的一贯风格，依然是警匪题材与爱情故事相结合，依然是扣人心弦，不过这次更多的是跌宕起伏的浪漫爱情。亚马逊平时报价5.41元，特价至0.00元。 &#160; 全免部分到此结束，下面是特价部分： 《明朝那些事儿》（套装共7册） ，作者当年明月，是迄今为止唯一全本白话正说明朝大历史。亚马逊平时报价104.25元，特价至6.99元。 &#160; 《教父》三部曲典藏版套装，作者：（美）马里奥 普佐，面对无法摆脱的宿命，你需要《教父》的指引。这是以眼还眼，以牙还牙的绝对公平。亚马逊平时报价35.66元，特价至16.99元。 &#160; 《活着就为改变世界：乔布斯纪念套装四册》，作者：[美] 杰弗里·扬等 译者：蒋永军等，揭秘乔布斯个人的创业经历和家庭变故，真实再现乔布斯几十年的人生价值观和世界观。亚马逊平时报价8.98元，特价至4.99元。 &#160; 《智量文集 俄罗斯文学经典翻译作品集》 ，作者：（俄）普希金等，译者：王智量，滋养几代中国青年的俄罗斯文学经典，著名俄语翻译家王智量六十年精华译本。此丛书包括《上尉的女儿》《贵族之家·前夜》《叶甫盖尼·奥涅金》《散文诗：帕拉莎》《莱蒙托夫叙事诗》《安娜·卡列妮娜》《19世纪俄国文学史讲稿》。亚马逊平时报价49.99元，特价至7.99元。 &#160; 《先秦史（文白对照版）》 ，作者：吕思勉，本书在论述先秦的社会及政治方面尤为精辟、深刻，是吕思勉先生所著四部断代史中的第一部。亚马逊平时报价30.00元，特价至3.99元。 &#160; 《容忍比自由更重要+人生有何意义》套装书，作者：胡适，大多数人都是从高中的课本知道胡适的吧，感受下课本之外的他的不同吧。亚马逊平时报价20.9元，特价至3.99元。 &#160; 《一寸河山一寸血（套装5册）》 作者：关河五十州，以全新的视角，讲述了中国正面抗日全史。它也是离新中国最近的历史，那是个社会结构、思想经济全面动荡转型的时代，新中国就是从那里走来，而我们就生活在新中国里，我们之所以会是现在这个样子，与那个时代密不可分。了解它，有助于我们了解自己这个时代。亚马逊平时报价79.99元，特价至3.99元。 &#160; 《沃顿管理精要》（做最好的决策+读懂财务语言+顾客中心化+招到好人才+领导者的备忘录 共5本套装），作者：（美）休梅克等，译者：王昭力等，作者用深入浅出的语言，结合现实案例，将财务术语以及财务报表相关知识一一梳理，并告诉大家如何从财务信息中获得进行决策的关键点，并推动长远利润的获得。亚马逊平时报价48.74元，特价至14.99元。 &#160; 《饥饿游戏（共3册）》，作者：苏珊·柯林斯，在生与死的考验中，道德底线遭遇困境，真挚爱情被反复质疑，这个系列小说铺陈出一个与我们现今同样混乱及令人不安的未来世界。亚马逊平时报价30.00元，特价至5.99元。 &#160; 《毛战记（套装）》，作者：休•豪伊，2012横扫全球的超人气科幻巨作，亚马逊电子书总榜第一。亚马逊平时报价44.97元，特价至9.99元。 &#160; 《信国学大典五册套装》论语、老子、孟子、庄子、孙子兵法），作者：陈鼓应、蒋丽梅，是中信出版社+香港中华书局强强联合推出的一套深具国际视野、贴近当代社会的中国传统文化经典藏书。亚马逊平时报价39.81元，特价至12.99元。 &#160; 《哈佛凌晨四点半：哈佛大学教给青少年的成功秘诀》，作者：韦秀英，知名图书策划人，从事图书编辑工作十年。亚马逊平时报价10.00元，特价至3.99元。 &#160; 《需求：缔造伟大商业传奇的根本力量》，作者：亚德里安•斯莱沃斯基，书中通过深度剖析富有智慧的需求创造者——来自奈飞、亚马逊Kindle、彭博社、CareMore等12家公司的鲜活案例，解读他们是如何将那些令人们生活痛苦、不便、浪费，甚至危险的日常烦恼进行梳理，如何开发出令人们无法拒绝、也让竞争对手很难复制的优异产品，如何最终解决掉这些烦恼，成为顾客心中一个无法取代的图腾。亚马逊平时报价55.99元，特价至9.99元。 &#160; 《林贤治散文随笔选》（套装共2本），作者：林贤治，在他的写作中，文学和思想批评类的文章最有影响，《孤独的异邦人》为其散文随笔选。亚马逊平时报价9.04元，特价至3.99元。 &#160; 《瞻对》 作者：阿来，是一个既有诗人禀赋又不乏学者气质的作家。他总是像猎手那样独来独往，永远游走在文坛的热点之外。对他来说，写作似乎就是要解决自我存在的终极命题――我从哪儿来，将往何处去。亚马逊平时报价11.19元，特价至1.99元。 &#160; 《响应式Web设计:HTML5和CSS3实战》作者：Ben Frain ,译者：王永强，将当前Web设计中热门的响应式设计技术与HTML5和CSS3结合起来，为读者全面深入地讲解了针对各种屏幕大小设计和开发现代网站的各种技术。亚马逊平时报价45.57元，特价至7.99元。 &#160; 《锋利的jQuery（第2版）》，作者：单东林，循序渐进地对jQuery的各种函数和方法调用进行了介绍。亚马逊平时报价45.73元，特价至7.99元。 &#160; 《说服力:工作型PPT该这样做》，作者：张志，能帮助你:在最短时间内制作出提升职场竞争力的PPT!传统PPT书籍要么侧重技巧，要么侧重理念，本书将用视觉思维告诉你每一步的思路、方法、技巧，当然还有大量真实案例。亚马逊平时报价30.33元，特价至5.99元。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/446925\">促销活动：亚马逊中国 正版Kindle电子书　4月17号-4月20号</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 正版Kindle电子书　4月17号-4月20号"
 }
]