[
 {
  "date": "Wed, 18 Mar 2015 22:27:34", 
  "link": "http://www.smzdm.com/p/661659", 
  "description": "<p>现在的你躺下了么？你觉得自己几点能睡着？这个点还没睡的人或许你需要看一下这个专题的内容哦。人一生的三分之一时间都在睡觉，这么重要的事情，自然也要更为认真地对待。3月21日是世界睡眠日，资讯频道近期报道过亚马逊中国的“睡眠馆”频道，关于睡眠质量的调查问题大家可以关注。接下来让我们调整好姿势，看一下可以帮助提高睡眠的神器们吧。 睡眠硬件·枕头、床垫 如果睡眠直接相关的物品，那必然是床上用品了。作为与头部直接接触的枕头来说，与睡眠质量也是正相关的关系。目前市面上充斥着各种各样的枕头，比如缓解压力保护脊椎的记忆棉枕（慢回弹）、舒适透气帮助改善颈椎问题的乳胶枕、柔软的羽绒枕、帮助保健调理的荞麦枕，各有各的作用，当然每个人的需求不同，需要的也是不同的，我们以慢回弹枕头与水枕头来抛砖引玉。 Tempur 泰普尔千禧感温枕，填充记忆棉，弧形设计适合侧卧、仰卧，慢回弹材质软硬适中，还可以再慢回弹过程中产生按摩效果。日本亚马逊售价10800日元，还可以参考之前值友的晒单。高质量的枕头必须有塑形+高度合适+软硬适中的特点，这些特点都具备的水枕头表示自己更加适合睡眠使用，Chiroflow是不错的品牌，价格在40美元左右，想要更舒适睡眠体验的可以尝试。 人一生三分之一的时间都在睡觉，作为与睡觉直接相关的一部分，床垫也占据着十分重要的位置。目前市面上的床垫主要以弹簧床垫为主，而弹簧床垫又由弹簧、填充物、面料组成，填充物则是决定床体是否舒适的一个最重要的部分。填充物主要有乳胶、记忆棉、海绵、棕垫，乳胶床垫弹性、柔软度高，透气性较强，但是不宜保养；记忆棉床垫吸收强，能够帮助舒缓压力，支撑性也比较好，但是做工难以保障，无法确认能够买到质量比较好的；海绵床垫轻便便宜，但是支撑性不是很好，透气性也一般；棕垫环保，韧性和强度都较高，但是偏硬，弹性也比较差一些。 市面上公认的好床垫品牌有舒达、丝涟、席梦思、金可儿，这四个品牌可谓是床垫的前四大了，其中舒达是美国销量居首的床垫品牌，迪拜帆船酒店、万豪、希尔顿都有用这个品牌的床垫。给大家介绍一款性价比比较高的床垫&#8211;舒达的grace 乳胶床垫，这可以说是市面上买得到的性价比最高的选择了，淘宝的售价在2500+，有需求的可以选购。此外雅兰是舒达的代工商，质量也不会差，可以关注一下亚马逊中国的这款乳胶床垫。另外想要更多关于床垫的知识，也可以参考经验的分享。 眼部按摩相关 现代社会压力很大，尤其是那些整天坐在电脑面前的白领一族，用眼十分过度，眼部一疲劳，睡眠质量自然不会太好，所以想要睡个好觉，也要关注一下眼部舒缓的问题。 比如这款Panasonic 松下&#160;EH-SW53-P 眼部蒸汽按摩仪，日亚同类产品销量第一，其原理是通过蒸汽起到按摩眼部的作用，多种加温与按摩模式，满足不同的按摩需求，可以在短时间内放松眼部、消除眼部疲劳，另外还有附加的效果&#8211;减轻眼袋、紧致肌肤，可以让你在防松的情况下轻松入睡。日亚这款售价14135日元，另外还可以看一下网友的晒单，收获也会不小。 如果只是想短时间内试一下眼部放松的效果，可以尝试一下人尽皆知的这款花王蒸汽眼罩，可以帮助舒缓疲劳，增加血液循环，帮助促进睡眠。亚马逊中国这款有售，分香型与无香型的，可以根据自己的需求进行购买，别忘了也有很多晒单哦。 嘈杂环境使用神器·眼罩、耳塞、白噪音发生器 在嘈杂的环境中，想睡一个安稳觉真真是极难的，刺眼的光亮、嘈杂的人声都让人难以入睡，下面小编就推荐几款可以帮助大家睡个好觉的神器，以后再也不怕出远门什么的啦。相信不少人跟小编来自同样的星球，开灯完全睡不着觉星人。话说这个富贵病根治不了，只能从外部缓解。对于受不了外界光亮的人来说，眼罩可谓是神器，如果要求不高的话淘宝旅行三宝或类似的中亚的旅行套装足矣，但强烈推荐下面的罩罩： SLEEP MASTER的这款眼罩，主打商务高端款，缎面材质，舒适透气，而且很人性化地不压耳朵，还可以水洗，也不知道是否还有附加属性。美亚售价在25.9美元，对于睡觉必须隔绝一切光源的人来说还是非常赞的。 外界环境总是无法左右，但我们可以尽量减少外界环境对自己的干扰，这时候一副耳塞就显得很重要了。3M 4004耳塞，网友反馈隔音效果不错，尤其对于非人声的外界噪音隔绝效果很好，有效防水，不用揉捏，而且轻便可水洗，外出或者想要隔绝周边嘈杂环境的可以选择，亚马逊中国5副32.6元，可以选择购买。此外3M还有需要搓一下才能戴好的1250款，中亚也有不少可选，相比于4004要便宜一些，大家可以自行选购。 不少人无法安眠的原因来自于外界环境，这款Marpac Dohm-DS 白噪音发生器可以自然产生白噪声（white noise），有效屏蔽噪音，从而营造一个安静舒心的氛围，放松身心，从而起到助眠的作用。这里的介绍更为详细，美亚目前售价在47.95美元，有兴趣的可以尝试。另外还可以参考晒单哟。 舒缓气氛·香薰机、助眠喷雾 许多有睡眠困扰在睡前难以静心，因此也没有办法非常快速地入眠，因此非常多的人选择香薰机之类可以让人静心的器具来帮助入眠。MUJI 的香薰机我们推荐多次的了，配合精油使用效果更佳，不仅能够起到舒缓的作用，还可以加湿空气、作照明使用，可谓一物多用，卧室助眠好伙伴。官网售价448元，官网也有各种不同的精油，不过价格稍贵，可以自行选取其他的精油，建议使用单方精油，国内电商如亚马逊中国的都有不少选择。晒物广场有不少香薰机与精油晒单，大家也可以去看一下，吸取一下经验。 助眠喷雾的作用与香薰机的原理类似，都是通过一系列的香气作用，帮助促进睡眠，从而提高睡眠质量。这款thisworks deep sleep pillow spray 深度助眠喷雾之前我们有过推荐，成分天然，味道让人感觉舒服，更多资料大家可以参考这里，HQhair目前此款售价在16英镑，淘宝代购价格在168元，有兴趣的可以关注。 其他·睡眠相关APP、自然唤醒灯 想要一个良好的睡眠，除了可以使用眼罩、香薰机之外，还可以借助一些睡眠相关的APP，比如之前资讯频道发布的这款MUJI to Sleep，提供森林、篝火、山川、海洋、瀑布和鸟鸣等多种睡眠声音模式，帮助在防松的情况下快速入眠。 另外，除了无印良品的这种睡眠应用之外，还有可以监测睡眠质量的APP，比如这款Sleep Cycle alarm clock，可以监测用户的深度/浅度睡眠以及睡眠时间、翻身次数以及睡眠状态，最后还会给出一些睡眠建议，可以帮助你更好地改善睡眠质量。App Store里1元就可以购入。 睡眠之前的状态对于整个睡眠质量的影响较大，被唤醒的姿势也是相当重要的，像小编这样经常被闹钟吓醒的一起举个手好么？言归正传，飞利浦的自然唤醒灯是个不错的叫醒工具，自然唤醒灯有逐渐变亮的日出模式，可以让身体更好地为起床做准备，另外还可以设置自己喜欢的音乐作为起床闹钟，清爽起床，一整天都有好心情。站内之前推荐过不少，价格在60美元左右，大家可以按需选择自己喜欢的样式。国内其实也有类似产品，不想海淘的也可以选取亚马逊中国的这款智能LED灯，也是不错的哦。 讲了这么多，相信总有一款能够帮助你更好地入睡了。当然了，如果有比较严重的睡眠障碍还是需要咨询一下医生。如果没有特别大的睡眠问题，就要从自己的生活习惯入手了，早睡早起，保持良好的作息时间，健康饮食。另外不得不提的是，运动也是助眠的一个好办法，身体机能提高了，睡眠的质量问题也可以缓解了，因此别忘了睡前的床上运动哦~ 当当当~最后的小彩蛋时间哦。大家有什么好的助眠方法，可以在评论中提出来哟，我们会选出五名网友，给予1份神秘小礼品哟，张大妈在等你呢，你还等什么？</p><p><a href=\"http://www.smzdm.com/p/661659\">关爱睡眠专题&#8211; 1/3的生命你值得更好地度过</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "关爱睡眠专题– 1/3的生命你值得更好地度过"
 }
]