[
 {
  "date": "Mon, 07 Sep 2015 13:38:46", 
  "link": "http://www.smzdm.com/p/699815", 
  "description": "<p>说走就走的旅行，应该是很多人心中的一种憧憬吧。常年在一个地方工作、学习、生活，无论跌宕都在这同一个地方，时间久了，谁都有想要“出走”的冲动。旅行是我们韬光养晦、展阔眼界的绝佳方式，旅行中和优秀产品的相遇更是让我们回顾自己的生活，顺理成章的买买买也给旅行增添了许多乐趣。可见，一场旅行就是一次精神和物质的巨大收获。 秋天到了，全球大部分地区都进入了旅行的黄金季节，少风少雨，不冷不热。而即将到来的中秋和国庆节假期也是出游的好机会，是不是很多人想自由行但是嫌签证什么的麻烦，迟迟动不了手？什么值得买（SMZDM.COM）为各位想“出走”的朋友甄选了签证简单，景色怡人而且，性价比超高的国家和地区，还有各个地区Airbnb上口碑和价格双佳的特色民宿，这样就既不用跟着闹哄哄的国内团出行，又不用担心旺季酒店订不上了。自己也好，呼朋引伴也好，别再磨叽，快快背上行囊出发吧~ #这里是剧透#文末有彩蛋。那些文章不看完的小伙伴，你会错过$$$$的旅游基金哟~ 毛里求斯 适合情侣游、亲子游。 免签，拿着机票和护照（白本ok）直接过关上飞机。从香港出发去毛球的不需要港澳通行证。 “上帝先创造了毛里求斯，再按此创造了伊甸园。”马克吐温在他的《赤道漫游记》中这样评价毛里求斯。和马尔代夫、塞舌尔这些地方一样，毛里求斯有适合情侣打滚儿的洁白沙滩和盟誓的碧蓝大海，是两个人逃离城市，谈情说爱的最佳去处。陈小春夫妇、《何以笙箫默》的男女主来这里蜜月，郑希怡夫妇来这里拍婚照，陈建斌蒋勤勤更是连婚礼都这里办的。 和马尔代夫、塞舌尔这些地方不一样，毛球除了水清沙幼，还有壮阔绝美的陆地景色，深邃的火山陆地、绵延的原始森林、稀有的非洲动植物以及异域情调的殖民地风格种植园，想带孩子一起出去旅游，但是担心小朋友会腻烦水天一色的闲适，闹着要去自由探险的爹地妈咪们，毛球可以说非常适合亲子游，这里会是小朋友的天然乐园。 &#62;&#62;Airbnb精选民宿： 1.毛球东北部的浪漫树屋，很抢手哦。每晚518元，戳看详情。 房客说：“房主Yannick很nice，她老公还带我们去深潜，非常不错的体验！早餐还有水果，树屋也非常棒，早晨可以看到日出，直面大海！推荐。”“Yannick和Ben的小树屋是我们的毛里求斯之旅最美好的回忆之一，他们非常愿意帮助我们。我真的很喜欢在小阳台前看日出和日落。” 2.毛球西南海边，可住4人，出门就是海，清晨的海鸥和海浪声会不会太美好。每晚370元，戳看详情。 房客说：“一处极好的海滩小屋！工作人员都很热情。非常漂亮宽敞的平房，地理位置优越，有Le Morne Brabant（毛里求斯西南角主要的海滨度假区）和环礁湖的壮丽景色。一出门就可以进行风筝冲浪运动，而且房主提供去看日落和日出的自行车。” 柬埔寨 吴哥 适合所有类型的出游，包括独行侠哦。 可以直接在网上申请e-visa电子签，一周左右出签。 一座颓废而精致的古城里弥漫着厚重的历史和宗教文化，一生必去的一个地方，秒杀菲林无数。柬埔寨首都金边西北的吴哥古迹群，是柬埔寨吴哥王朝的都城遗址，现存古迹主要包括吴哥王城（大吴哥）和吴哥窟(小吴哥)，全石头建构以及精美的浮雕艺术是吴哥古迹的两大特点。 蒋勋本人曾14次游历吴哥，在他的著作《吴哥之美》中这样写道：“过去世界上许多古老的文明所在，埃及、希腊、印度、中国，但没有一个地方像吴哥窟，使我陷在一种茫然中，好像触碰到内在最本质的生命底层，美的震撼竟然变成一种心痛，美竟成了不忍。”每一个去过吴哥的人都会从心底印证这句话，小吴哥日出的红霞万丈、塔普隆寺和圣剑寺的葳蕤光影、崩密列的靡丽新绿，都让人觉得心中前所未有的宁静，时间也停止了。 吴哥这座地球明珠似的古迹只是在被消费着，却没有得到很好的保护，以至于许多珍贵的建筑沐风栉雨，很多绝美的雕刻被摩擦的面目渐渐模糊。所以计划前往吴哥的值友们，请一定为保护吴哥尽一份力，许多美丽的东西并不一定要摸坐，静静欣赏就是对这座有着神灵居住的古城最大的尊重。 &#62;&#62;Airbnb精选民宿： 1.离热闹、购物美食集中的暹粒市中心十分钟，两人间。每晚197元，戳看详情。 房客说：“房主是一名退休的法国人，爱好看电影，读书和烹饪。他的妻子是一名柬埔寨人，爱结识新朋友，法语，英语和泰语都很流利。在旅游服务方面很有经验，在柬埔寨还经营其他酒店和度假村。” 2.位于首都金边市中心，交通非常便捷，房间布置的很有调调，适合两人。每晚250元，戳看详情。 房客说：“选择这间民宿是非常正确的！这是一个非常漂亮的公寓，位置很好，去几个主要景点只需步行。房主还安排了一个值得信赖的嘟嘟车司机带我们去参观。推荐这间民宿给去金边的人。” 菲律宾 长滩 适合情侣、学生党、三五好友结伴出游。 送签材料简单，一周左右出签。 静茹妹子的婚礼地点。如果你喜欢纯粹的sun of beach，那么长滩是你的菜。绵延七公里的白色沙滩（White Beach）可以说成就了长滩岛的美丽。这里的沙子细如面粉，脚丫踩上去那个软弹！适合和三五好友玩沙滩球，把自己埋在沙子里晒享受日光浴，看着比基尼美女古铜色皮肤上的细沙闪闪发光，或者就是沿着海岸一路狂奔，也不会扎脚，还有，别忘了来看让你瞬间升华的海边落日。 岛上的海鲜资源非常丰富，美食也非常之多。几个好友出海或者沙滩玩累了晚上去露天BBQ，大螃蟹大长虾吃到肚圆，然后再喝喝冰凉的啤酒，谈谈人生、黑黑老板，这生活实在不能更美妙。而情侣则可以十指相扣走进酒吧，在音乐和气氛浓郁的夜色中你侬我侬。 &#62;&#62;Airbnb精选民宿： 1.长滩岛中部，出门就是海，3人亲子间，小朋友会玩到飞起吧，大人也会得到很好的休息。每晚775元，戳看详情。 房客说：“照片是公寓的精确表示！虽然有一点小，但非常干净和舒适。这间公寓紧邻布拉伯滩（风筝冲浪等水上运动盛行），步行距离到白沙滩只要5-7分钟。周围都是酒店和公寓套房，所以非常安全。工作人员超级友好，而且早餐AMAZING！强烈推荐这个地方。” 2.长滩岛东北部，两人间。离丁依威海滩非常近，而丁依威海滩又连接着白沙滩。房主很友好，会提供很多出行相关的信息。每晚333元，戳看详情。 房客说：“Nonna的房子非常完美，和照片一样。如果你想有个安静的假期，这里非常适合。离丁依威海滩非常近，而丁依威海滩又连接着白沙滩。房主很友好，给我很多的信息。房间很干净，私密性好，而且很宽敞，你可以自己做饭。如果你去岛上，不要错过Nonna的房子。” 韩国 适合所有类型的旅游，尤其适合姐妹淘（带男人可能影响发挥） 送签资料简单，5个工作日左右出签。韩国济州地区免签入境。 看了那么多欧巴欧尼生死恋，不去一趟隔壁韩国怎么行。 首尔是最适合姐妹淘结伴去的时尚之都，街头的各色小吃，什么炒年糕、肥牛辣章鱼、八色烤肉、正宗香蕉牛奶会让姑娘爱到不行。除此之外真真儿一路淘到手软，韩国无论是化妆品还是服装，近年来越来越上道，可以说取代日本产品成了众多妹子追逐的目标。免税店里经常是买一送一串儿，几乎让所有妹子疯狂，要知道在国内同样价格可能只能买半瓶化妆品，真假还得仔细求证。街头男女的着装更是让你实地学习穿搭，心情好了还能去做个微整形之类，从韩国回来整个人的面貌都会焕然一新。 宁静美丽的济州岛——免签，说走就走。济州岛是众多韩国情侣度假的地方，岛上有各种古老的传说，比如说守护神石头爷爷会保佑新婚夫妇多子多福。而岛上新鲜的空气，阳光下波光粼粼的大海会让你暂时忘掉生活中的烦恼，可爱的泰迪熊纪念馆更是熊粉的小小天堂。总之来到济州岛，放慢脚步、放慢呼吸就对了。当然如果你还想买买买，岛上的新罗和乐天两大免税店也足够逛了。 如果你不想拖着沉重的行李，完全可以在网上免税店买各种物件，然后回国之前在机场领，韩国人很会做生意有没有~~&#160; &#62;&#62;Airbnb精选民宿： 1.首尔龙山区，适合7位访客。每晚513元，戳看详情。 房客说：“这次的体验让我非常开心，也让我这次的旅行有了新的感觉，和朋友在这里度过了开心的时光，房子与描述相符，地理位置交通方便，地铁，还有机场大巴都有，夜景非常美，房子也很干净，有机会我还会在来的，非常感谢房主。 2.首尔钟路区，韩国传统木屋，2人间。每晚333元，戳看详情。 房客说：“房间很干净整齐，洗手间很大，有小厨房放了各种咖啡、果酱、面包作为早餐，店主还让访客随意试穿多套韩服拍照，非常棒的民宿体验！”。“房源描述很准确～完全不需要问路就可以找到！入住之前店主就跟我们保持了联系～店主还让我们随意试穿韩服拍照～还主动拿出相机说帮我们拍。木屋子真心带感，环境好，通风好，特别干净！下次一定再去！强推！连我妈都觉得无比赞！” 3.首尔钟路区，房子宽敞舒适，7人间。每晚525元，戳看详情。 房客说：“很满意的住宿。一应具全。地段也方便。两个机场都可以很方便地到达。去光化门景福宫土俗村徒步就可以了”。“我和我的家人在这个地方住了两个星期。公寓很干净，日常用品一应俱全。这个地方非常靠近地铁站和公共汽车站，很容易去任何地方。如果我再来韩国，我会再次选择这个地方。谢谢。” [...]</p><p><a href=\"http://www.smzdm.com/p/699815\">专题：即刻出发，去搜集世界的缤纷秋色~</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：即刻出发，去搜集世界的缤纷秋色~"
 }
]