[
 {
  "date": "Fri, 30 Aug 2013 14:23:11 +8", 
  "link": "http://www.smzdm.com/youhui/298545", 
  "description": "<p>“每逢佳节倍思亲”。中秋佳节来临，象征团圆的月饼再次成为主角，什么值得买的手工月饼抽奖活动也在进行中。但是，面对市场上琳琅满目，花样繁出的月饼样式，不知道网友们怎么看，反正小编已经是惊呆了。什么月饼值得买？在此求各位达人、业内权威人士推荐品质可靠、馅料新鲜、送人自用两相宜的月饼单品或礼盒，不限品牌和产地，但要求物有所值，因为我们要的是月饼的内容和意义，而不是华丽不实用的包装。 要求：主流B2C商城、天猫或其品牌在线商城有售，当然一定要在保质期内！ 您可以通过什么值得买的“我要爆料”页面向我们提交推荐信息，并在爆料中注明“答复求推荐”字样，阐述您的推荐理由。被采用的网友将会获得至少50金币的爆料奖励。在本贴留言讨论亦可。以下是小编整理汇总的国内外知名月饼品牌（排名不分先后），供大家参考： 广式月饼： 元朗荣华，是知名的香港荣华月饼，由于大陆市场的荣华商标被抢注，故在大陆地区以“元朗荣华”商标销售，拳头产品为蛋黄白莲蓉月饼。网上购买渠道：荣华饼家官方天猫旗舰店。价位：168元（740g）。 香港美心月饼，是香港美心集团旗下的月饼品牌，香港三大知名月饼品牌之一，拳头产品为双黄莲蓉月饼。网上购买渠道：美心天猫官方旗舰店。价位：219元（740g）。 华美月饼，是广东东莞华美食品旗下的月饼品牌，主打传统的广式月饼，如今也推出了时尚系列和金丽莎系列，价格也较为合理。拳头产品为蛋黄白莲蓉月饼。网上购买渠道：华美食品天猫旗舰店。价位：60元（600g）。 广州酒家月饼，是广州酒家旗下的月饼品牌，主要以传统广式月饼为主，月饼色泽金黄，皮薄馅优。拳头产品为双黄纯白莲蓉月饼。网上购买渠道：广州酒家天猫旗舰店，广州酒家商城。价位：128元（750g）。 米旗月饼，创建于西安的米旗食品公司以生产广式月饼为主，同时也生产包括苏式、滇式、哈式、晋式月饼。拳头产品为蛋黄白莲月饼。网上购买渠道：米旗天猫旗舰店。价位：219元（750g）。 安琪月饼，创建于1994年的深圳安琪食品有限公司，旗下有“安琪”、“琪旺”、“洋一”等月饼品牌，以广式月饼为主，产品包括莲蓉月饼、水果月饼、水晶月饼、冰皮月饼等系列。拳头产品：蛋黄纯白莲蓉月饼。网上购买渠道：安琪天猫旗舰店。价位：138元（710g）。 大三元月饼，是北京大三元酒家有限公司旗下的月饼品牌，主打广式月饼，以皮薄馅靓，口感细腻，色泽美观，包装简洁，货真价实为特点。拳头产品为双黄莲蓉月饼，双黄白莲蓉月饼。购买渠道：大三元天猫旗舰店。价位：138元（720g）。 莲香楼月饼，是广州的百年老店，素以馅料纯正、制作精良而著称。拳头产品为蛋黄白莲蓉月饼，五仁咸肉月饼。购买渠道：淘宝或者实体店。价位：110元左右（750g）。 苏式月饼： 稻香村月饼，苏州稻香村不同于北京稻香村，是始于1773年的中华老字号，主打口感松酥的苏式月饼，拳头产品为百果月饼，白马椒盐月饼，夹沙猪油月饼。目前苏州稻香村官方暂未开通网络销售，可去淘宝购买。价位：120元左右（450g）。 杏花楼月饼，1851年创建于上海，以精致月饼著称，选料十分考究。拳头产品为豆沙莲芸月饼。购买渠道：淘宝或实体店。价位：288元左右（800g）。 五味和月饼，来自杭州的五味和既有香、脆、甜、酥的各式苏式月饼，又有金华火腿、莲蓉、蛋黄、豆沙等几十种浓郁风味的广式月饼，拳头产品为百果月饼，椒盐月饼等。购买渠道：五味和天猫旗舰店。价位：154元（270g）。 富锦月饼，来自深圳富锦食品有限公司，其特点就是饼皮和馅料独特融合，拳头产品为：金华火腿五仁月饼。购买渠道：富锦天猫旗舰店。价位：118元（680g）。 震远同月饼，来自湖州的月饼品牌，它家的苏式月饼讲究外形周正饱满，表皮金黄松脆、香酥、重油而不腻，咸甜适宜。拳头产品为苏式蛋黄月饼，苏式百果月饼。购买渠道：震远同官方淘宝店。价位：158元（560g）。 滇式月饼： 嘉华月饼，云南嘉华食品有限公司月饼品牌，是滇式月饼的代表，饼皮松脆，馅料精细口味适中。拳头产品为鲜花月饼。购买渠道：嘉华食品天猫旗舰店。价位：126元（400g）。 吉庆祥月饼，昆明吉庆祥食品有限责任公司旗下月饼品牌，首创云腿月饼。云腿月饼选用的馅料是云南特有的“宣威云腿”，辅以白糖、蜂蜜、猪油、熟面等。拳头产品为云腿月饼。购买渠道：淘宝或者实体店。价位：88元（400g）。 特色月饼： 北京稻香村月饼，始于1895年的中华老字号糕点品牌，被誉为“糕点泰斗、饼业至尊”。北京稻香村宣布以“三禾”为防伪认证，购买时需要辨别。多种风格月饼产品均有生产，其中尤以京式月饼最为突出。拳头产品为广式月饼类的双黄莲蓉月饼，京式月饼类的自来红月饼，自来白月饼。购买渠道：可去淘宝或者实体店购买（北京稻香村目前为止没有开设官方网络销售，只能通过实体店购买）。价位：136元左右（740g）。 好利来月饼，首创月饼分层理论，将饼皮，饼壁和馅基分开处理，增加月饼口感的融合度。好利来月饼样式丰富，拳头产品为玫瑰系列。购买渠道：好利来网上商城和好利来实体店。价位：240（740g）。 味多美月饼，秉承了传统广式月饼制作工艺的同时加以创新，更推出了法式月饼。拳头产品蓝莓乳酪月饼。购买渠道：味多美网上商城和味多美天猫旗舰店。价位：228元（600g）。 功德林净素月饼，以“净素”为原则，严格忌沾荤腥。功德林佛门净素月饼配方科学，营养达标，仿真荤菜极象，口感尚佳，十分受到中老年人的喜爱。拳头产品为上等五仁月饼。购买渠道：功德林天猫旗舰店。价位：158元（640g）。 全聚德月饼，中华著名老字号烤鸭店制作出来的月饼当然是以鸭肉为馅料了，同时，全聚德也推出了蛋黄莲蓉等广式月饼口味和绿茶等低糖月饼，咸甜适中，老少皆宜。拳头产品为五仁鸭肉月饼。购买渠道：全聚德天猫旗舰店。价位：88元（360g）。 大班月饼，来自于香港大班面包西饼公司，是冰皮月饼的发明者，同时也是其主打产品。冰皮月饼由于没有经过经过传统工序的炉火进行烘烤，少了以往月饼给人带来的油腻口感，反而多了些清爽。与此同时冰皮月饼搭配了30多款不同口味的馅料，口感尚佳。拳头产品为绿豆蓉冰皮月饼。购买渠道：淘宝货实体店。价位：238元左右（740g）。 元祖月饼，最早创立于台湾。1993年进驻上海，首创元祖雪月饼，因其饼皮独特，馅料清新，品尝起来口感极佳而受到消费者的热捧。拳头产品为元祖雪月饼。购买渠道：元祖天猫旗舰店和元祖在线商城。价位：258元（740g）。 哈根达斯冰淇淋月饼，使用月饼的模子，完全由冰淇淋做成，享有“冰淇淋中的劳斯莱斯”之名。拳头产品为香草冰淇淋月饼。购物渠道：哈根达斯天猫旗舰店。价位：228元（390g）。 星巴克特色月饼，使用精选焦糖咖啡作为主料，配以香甜水果作为辅料的星巴克月饼系列，以其独特的口味吸引着消费者。拳头产品为海盐焦糖摩卡月饼。购物渠道：淘宝或者实体店。价位：395元左右（400g）。 DQ冰淇淋月饼，口感一般以香草、巧克力等甜口为主。通常消费者在网上可以购得都是DQ的冰淇淋月饼的购物兑换券，然后凭借相关信息到相关门店去领取。拳头产品为香草冰淇淋月饼。购买渠道：实体店。价位：188元（80g）。 什么值得买网站将会陆续发布求推荐专题，如果您在某方面是专家，能够帮助小编，继而帮助广大网友们明白什么值得买，就不要吝啬您的专业知识拉！</p><p><a href=\"http://www.smzdm.com/youhui/298545\">求推荐第三辑：美味可口，性价比高的月饼</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "求推荐第三辑：美味可口，性价比高的月饼"
 }, 
 {
  "date": "Fri, 30 Aug 2013 14:19:32 +8", 
  "link": "http://www.smzdm.com/youhui/298531", 
  "description": "<p>Clarks其乐Bushacre Lo Lace-Up男款休闲皮鞋，这不就是低帮款的沙漠靴吗，不用过多介绍了吧，作为经典款，以其舒适、百搭的风格受到了不少网友的追捧。 美国亚马逊目前Dark Brown款特价至39.98美元，第三方商家Shoe Station销售，需要支付7.88美元运费，使用卡通过转运公司来购买折合人民币约380元，具体购买方法可参看海淘攻略。</p><p><a href=\"http://www.smzdm.com/youhui/298531\">Clarks 其乐 Bushacre Lo Lace-Up 低帮款沙漠靴　$39.98+$7.88（约￥380）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Clarks 其乐 Bushacre Lo Lace-Up 低帮款沙漠靴　$39.98+$7.88（约￥380）"
 }
]