[
 {
  "date": "Fri, 05 Jun 2015 09:43:02", 
  "link": "http://www.smzdm.com/p/678449", 
  "description": "<p>Kimberly金佰利是来自美国的世界级家用纸类、无纺布及吸水体方面的技术创造者。旗下品牌好奇于1978年推出，是全球领先的婴儿纸尿裤品牌，具有透气性强、吸收量大等优点。 这款金装贴身舒适纸尿裤为NB号，由天然纸浆制作，具有专为新 生宝宝设计的便便防漏兜、加宽后腰围和立体防漏边，贴身舒适，有效防止后漏、侧漏；超强瞬吸三层缩水系统可加速吸收，锁住尿液不回渗，给宝宝提供一个干爽 舒适的环境。此外还有尿湿显示功能，方便妈妈及时更换。纸尿裤型号由字母和数字组成，字母代表大小，数字代表纸尿裤片数，如这款NB适合0-5KG的新生 宝宝。 苏宁易购目前报价79元包邮，是近期单买好价，折合约1元一片，别的渠道报价在100元上下，有需要的可以考虑。</p><p><a href=\"http://www.smzdm.com/p/678449\">HUGGIES 好奇 金装 纸尿裤 NB70+10片　79元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "HUGGIES 好奇 金装 纸尿裤 NB70+10片　79元包邮"
 }, 
 {
  "date": "Fri, 05 Jun 2015 09:41:10", 
  "link": "http://www.smzdm.com/p/678461", 
  "description": "<p>亲爱的值友大家好，百科君这次给特别的人准备了特殊的神器。特别的人就是！高考考生！特殊的神器就是帮他们考后缓解压力，放松身心的各类好货。当然，今天是周五，过两天才是考友们最痛苦的时候。所谓高考，有人说，高考就像一部大片。 不管你是超级学霸，还是临时抱佛脚的。。。 大家的目的其实都是为了自己的未来！ 但是，请各位考生和家长不要输给压力，正常发挥比什么都重要。考完以后，百科君下面介绍的这些神器会帮考友们好好放松一下。提前预祝各位考友考试顺利，金榜题名！前方高能请注意，以下文章仅限高考考生考试完毕之后再看，否则后果自负！ 下面就一起来看看本期百科君为大家带来的各类考后解闷减压神器吧： 解压神器之单品优选篇 1、Celestron 星特朗 PowerSeeker 127EQ 大口径反射式天文望远镜 很多人说，静静的仰望星空，很快烦恼和不愉快就消失了。所以百科君首页推荐这款天文望远镜给各位高中毕业的学子们，大家可以在高考结束之后，去野外观测浩瀚繁星，幻想“星际穿越”般的自由，在放松的同时也增添些许天文知识，可谓一举两得啊。 创建人说：(值友“bigdday”) “标配就有赤道仪、平衡杆、平衡锤，总体来说评价不错，销量也比较高。属于比较具有性价比的选择，太便宜的天文望远镜要么成像太差，要么功能太少。这款望远镜功能和配件都比较多，很适合对日后发展有需求的入门用户选择。” &#160; 百科君不是天文发烧友，不过也向往探秘那充满了无数可能性的星空，如果你恰好是天文爱好者，使用过其他优秀的天文望远镜的话，欢迎通过百科推荐给我们。 &#160;2、&#160; Ninebot One（C+型）电动独轮车思维代步平衡车智能单轮体感车 很多高中生都有玩滑板、旱冰鞋的运动喜好，现在又多了一种选择：电动平衡车。它不仅能做代步工具，也能成为三五好友在广场上表现自己的法宝。考前既然不让出门，考后总得犒劳一下自己，带上拉风的小车出去玩吧~ 创建人说：（值友“想你的夜不能睡”）“第一感觉就很漂亮的平衡车，不像很多山寨级的车，太难看了，而且也不是很好用。这款产品虽然操作上也难以避免需要练习才能适应的情况，但是总体来说还算容易。不过太沉了，家里没电梯的还是别考虑了，这东西还是没法上下楼梯的。另外没有辅助轮和拉杆也是一大遗憾。如果能设计成类似本田的能坐着的小车就好了。” 最近有好多妹纸都在问百科君有什么使用过的好的平衡车推荐，如果你玩过其他款平衡车，觉得还不错的话，也欢迎推荐，百科君能否摆脱单身就靠你们了。 &#160;3、欢乐聚会型桌游：《砸蛋》 相信很多人都有泡在避风塘里玩卡片游戏和桌游的经历。这款桌游不仅可以让马上就要各奔东西的同学们再次欢聚一堂，而且还能快乐一整天，一扫考试带来的压力。 创建人说：（值友“刀刀”） “适合3岁~80岁组团玩耍的聚会型桌游，参与游戏时，每位玩家需要在头上绑一根头带，再在头带里插上一个“蛋”，每个人都不知道自己头上顶着什么蛋，却知道别人头上都有什么蛋。游戏目的是消灭对方的蛋，猜中自己的蛋。”&#160; 桌游说实话百科君玩的不好，总是扮演被踩的角色，如果你是桌游，欢迎向百科君推荐好的桌游产品，并告诉大家你的心得感受。 &#160;4、BANDAI 万代 CCP NANO-FALCON α红外遥控直升机 考试结束，无所事事，继续宅在家里？对无聊说NO吧，出去旅行吧，别忘了随身携带一些拉风神器，比如这个“世界上最小的直升飞机”，无论暑假出门旅行到哪里，当场掏出做几个特技动作，马上玩都会成为大家的焦点。 创建人说：（值友“司徒楠”） “造型激萌，操控熟练之后放不下手。NANO-FALCON α为新型号，维持与了上代NANO-FALCON相同的尺寸，但采用了更萌的小型直升机造型。这一代的最大的改进之处在于内置了3频陀螺仪传感器，能够在同一空间内实现3架分别遥控同时飞行。使用初期的时候不好上手，可能会多次”坠机“，但一旦操作熟练之后，飞机可在空中做出上升、下降、悬停、前进、后退、左右旋转等一系列动作，成就感满满，如果家里有喵星人的话，更是逗猫利器哦，推荐入手。” 世界上最小的直升飞机不是盖的。如果你玩过其他优质的飞行器类玩具，欢迎点击这里推荐给百科君，今生无法做一名《冲上云霄》中吴镇宇大哥扮演的唐亦琛那般帅气的机长，遥控一架仿真飞机想必也是极好的。 &#160;5、Electronic FPS 激光战斗服 &#160; 考试是每一个学生无法逃避的命运，但是你还有另一个命运无法逃避，那就是放下笔杆，穿上战斗服，挑战你的对手吧！ 创建人说：（值友“bigdday”） “男人对FPS射击类游戏一直是很沉迷的，不过现实中能感受大战乐趣的恐怕就只有彩弹射击了。不过这套战斗服让小伙伴们摆脱了场地限制、繁杂的装备和保护设计，只要穿上衣服就可以开打。轻松简单，安全性也比较高，不过即使如此也不可以瞄准眼睛。” &#160; 终于可以随时随地的真人CS了，从此我们的战斗身影出现在校园、食堂、宿舍，一秒钟变战神有木有？不知各位值友有没有更给力的减压解闷商品，欢迎点击这里推荐给百科君。 &#160;6、大人的科学第30期风力仿生兽DIY模型 考试马上结束啦，人生活着不是只有吃饭睡觉考试试，来放松一下心情，动手做做模型吧！这款模型可不是只能看的模型，融合了机械之美的它还能自己动。在踏入大学校园之时，带着这新奇的小玩意，一下子就能拉近你和舍友的距离哦 创建人说：（值友“草民不吃肉”）：“荷兰工程师泰奥扬森花了16年创造出来的仿生物体，只要风就可以自动行走，现在缩小化变成了孩子们也可以组装的玩物。寓教于乐于一体，就是年龄太小的孩子估计搞不定，大人陪着一起装还行。” 《大人的科学》系列已经出版超过30期了，里面的DIY模型不仅细致，而且充满了科学的乐趣，怎么样，你也玩过？还不点这里给百科推荐更待何时？ 解压神器之品类篇 百科君深知各位玩家和机油在高考结束之前别说游戏机了，估计连电视机和手机都很难摸到。所以考试结束之后，绝对是恶补游戏、放松心情的最佳时间，外加E3游戏大展临近，让我们一起来看看最近有什么给力游戏和主机吧！ 1、精品TV GAME游戏主机类推荐 Sony索尼 [...]</p><p><a href=\"http://www.smzdm.com/p/678461\">《百科优品汇》第3期：考前鸭梨山大？高考后减压神器大放送</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "《百科优品汇》第3期：考前鸭梨山大？高考后减压神器大放送"
 }
]