[
 {
  "date": "Mon, 17 Nov 2014 20:42:56", 
  "link": "http://www.smzdm.com/youhui/614283", 
  "description": "<p>各位周一好！双十一已过，各位的战果都到手了吗，还是仍在长征中？本周的众测新品已经热乎乎地出炉啦！ 红测产品： 美的 DT318R T型蒸汽吸油烟机，共5台，市场价2999元，申请需1500金币。 美的新推出的DT318RT型蒸汽吸油烟机，最大风压大于等于320Pa，风量17.5m³，出风口径180mm，噪音小于等于54dB，真正做到吸力大噪音低。油网采用双层旋风网，笼风效果更上层楼。此款产品的亮点在“蒸汽洗”功能，使用110度高温高压蒸汽喷射清洁油污，只需15分钟。 圆刚 ER130 高清电视录制盒，共5个，市场价849元，申请需400金币。 圆刚ER130易录盒，使用时不须安装任何驱动程序，只要外接存储设备，一键即录。凡是拥有HDMI接口的设备都可以作为信号来源进行录制，如Xbox系列、PS4、Wii U、在线游戏、网络播放盒、监控摄影机等；录制时都将采集高清影像（最高可达1080P），支持定时录，也可随时暂停，即使关机状态依然可以即时传输影像。同时内置影片剪辑功能，随录随剪，从此与广告say goodbye~ Scholl 爽健 水泡防护创可贴，共30组，市场价106元，申请需25金币。 足部皮肤和鞋履长时间接触摩擦，容易生成水泡，水泡直接接触其他物体会有疼痛感，如果水泡破裂，还有可能导致细菌进入并引发感染，大概有不少人经历过这种痛苦。爽健水泡防护创可贴就是针对这类问题推出的新品，使用革命性双层Hydra-Guard技术进行水泡保护，外层保护使水泡免于摩擦，内层柔软的啫哩部分提供软垫，使水泡保持水分柔软，加速治愈，适合经常穿着高跟鞋、皮鞋，足部因摩擦而形成水泡的人群。众测君认为玩户外也是用得到的。 Scholl 爽健 足部滋润柔肤霜，共30个，市场价95元，申请需25金币。 秋冬季节皮肤容易干燥甚至开裂，手脚的肌肤和脸一样需要保湿滋润。爽健足部滋润柔肤霜具有创新滋养配方，蕴含水解小麦蛋白成分，易被缺水肌肤快速吸收，持续长效滋润，使足部肌肤恢复柔嫩光滑。 &#160; 蓝测产品： 蜜爸妈 枣干嘛去了礼盒 定制版，共5份，市场价368元，申请需1金币。 此款定制版礼盒命名为“枣干嘛去了”，内含新疆七星级和田骏枣一盒，净含量330g，七小袋独立包装；新疆树上自然吊干羌灰枣一盒，净含量330g，七小袋独立包装；喀纳斯纯野生百花蜜一盒，净含量400g， 四小瓶独立分装。大枣养人，蜂蜜润燥，深秋时节正合适食补。 &#160; 蜜爸妈 山渐青 天然牛角养生套装，共5套，市场价88元，申请需100积分。 此款牛角套装内含三件，手工制造，每一只都经过匠人们的精挑细选。包含：天然黑水牛角梳一把，可有效按摩头部，促进血液循环，提神醒脑；天然黑水牛角刮痧板一个，凹口设计方便手指、颈椎、下巴、鼻梁等处的按摩，活血化瘀，疏通经络；天然黑水牛角七字锤一个，选取角尖作为主体，用来按摩足部穴位，促进血液循环。秋冬手凉的朋友们别错过哦~ 魔豆 发布会工程纪念版 路由器，共1个，市场价178，申请需100积分 魔豆路由器是全球首款带有触控屏的中文智能路由器，配备了一块2.4英寸TFT-LCD 电阻式触控屏，用户可以通过这块屏幕，实现监控上网流量和设备状况，修改WiFi密码等功能。魔豆路由器也是第一台不设缺省密码的路由器，随机生成初始密码，防止恶意破解。从硬件配置来看，它配备了128M超大内存和闪存，可直接驱动2TB移动硬盘。 以上就是本周的新品啦。值友们有希望在众测平台看到的产品，也可以通过各种渠道告诉我们哟。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币，并取得了众测资格的用户，可以通过申请免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/youhui/614283\">消费众测 本周上新公告 美的吸油烟机、电视录制盒、魔豆路由器等</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 美的吸油烟机、电视录制盒、魔豆路由器等"
 }, 
 {
  "date": "Mon, 17 Nov 2014 20:42:05", 
  "link": "http://www.smzdm.com/youhui/614585", 
  "description": "<p>滋养皂泡沫丰富，外出方便携带，其成分萃取了橄榄油精华，能够有效清洁皮肤去角质，使皮肤远离暗沉、皮肤清亮透明，同时能有效保湿，调节肌肤纹理滋润肌肤。 网友“柠檬的lemon”表示：“温和的洁面皂，洗完脸不会紧绷，适合油性爱长痘痘的皮肤使用，干性会有些干燥，含有橄榄油精华成分，特别耐用。” 苏宁易购目前特价至69元包邮，是近期单买好价，目前其他渠道报价在百元左右，不过去年双11的时候小编记得是加一瓶卸妆油套装百元左右，不过那个价格真是好久好久没有了。</p><p><a href=\"http://www.smzdm.com/youhui/614585\">DHC 蝶翠诗 橄榄蜂蜜滋养皂 90g　69元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "DHC 蝶翠诗 橄榄蜂蜜滋养皂 90g　69元包邮"
 }
]