[
 {
  "date": "Sun, 23 Aug 2015 08:59:29", 
  "link": "http://www.smzdm.com/p/698203", 
  "description": "<p>亚马逊镇店之宝天天有，不过Kindle电子书出没的机会可不算多，5月那次冰火、三体、古龙大合集一起上的盛景想必爱书的小伙伴还记忆犹新，今次恰逢亚马逊周年庆前后，有什么好货待小编给大家解读一二，注意特价仅限今天一天，更多详情参考活动页面。即使手头没有Kindle硬件设备，手机或平板装上Kindle App亦可阅读，也别忘了今天开始的一周特价哟～ 另外目前还有个Kindle少儿电子书3.99元封顶的活动，凡尔纳科幻经典、纳尼亚传奇等都有特价，大家同样可以围观一下。 《遗失在西方的中国史:《伦敦新闻画报》记录的晚清1842-1873》，作者：沈弘。书中采用500张罕见的西方版画+50万字的西方记者一手报道，为老照片收藏家沈弘十年的整理翻译之作，引用亚马逊评论：“这套书是当时给英国人看的新闻，时空转换，到现在，我们自然是当做历史来看了”。亚马逊平日报价60元，特价至0.99元，以往一周特价在10元左右，非常值得入手。 《东野圭吾精选十本合集》，作者：[日]东野圭吾。合集收录了《解忧杂货店》、《白夜行》、《酷酷的代课老师》、《嫌疑人X的献身》、《彷徨之刃》、《单恋》、《分身》、《空中杀人现场》、《幻夜》、《悖论13》十部作品，虽说《恶意》的缺席是个致命伤，个别作品的入选也有待商榷，好在还有多部经典之作撑场，打算一次购买的朋友可以考虑。亚马逊平日报价120元，特价至49.99元。 《一生必读的26部欧美人文经典译丛（26册）》作者：尼采、柏拉图等。这套书基本也无需介绍了，直接列出书单：《理想国》、《查拉图斯特拉如是说》、《菊与刀》、《国富论》、《富兰克林自传》、《人性的弱点》、《论自由》、《思想录》、《战争论》、《物种起源》等等，几乎本本都是经典。亚马逊平日报价55.99元，特价至9.99元。 《牧羊少年保罗·科埃略经典套装》，作者：保罗·科埃略，译者：丁文林，闵雪飞，马琳，樊星，张晨，李玉瑶，许耀云。套装涵盖了巴西著名作家保罗·科埃略的十部作品，其中不乏牧羊少年奇幻之旅、维罗妮卡决定去死这样的经典之作。亚马逊平日报价73.37元，特价至39.99元。 《如何读懂大数据主题系列》（套装共3册），作者：维克托•迈尔-舍恩伯格, 肯尼思•库克耶, 克里斯托弗·苏达克, 车品觉；译者：周涛, 盛杨燕，余莉。含《大数据时代》、《数据新常态》、《决战大数据》三部，除了围绕大数据这项核心议题，作品之间并没有太多联系，适合相关从业人员阅读研究。亚马逊平日报价88.79元，特价至19.99元。 《畅销网络言情小说TOP20》（套装共20册），作者：玄隐等。一套20册的晋江文集锦，根据封面图和预览来看覆盖了不少大手的作品，值得注意的是简介提供的书单与预览及封面不符，至于内容见仁见智，下载党和严肃文学流派轻喷。亚马逊平日报价310.11元，特价至15.99元。 《韩寒文集+一个系列》（套装共20册），作者：韩寒。除了6册一个书系外，主力还是韩寒作品，一流车手+争议作家+新晋导演+国民岳父，笼罩在作者身上的光环太多，作品本身反而没有那么多人关注了。亚马逊平日报价284元，特价至66.99元。 《易中天中华史：1-10卷+总序》（套装共11册），作者：易中天。以史明理，追根溯源，易中天的作品，网友评价说要比之前讲三国时有深度。亚马逊平日报价124.8元，特价至49.99元。需要注意并不算全本，不知为何缺少《南朝北朝》和《魏晋风度》两册。 《温瑞安经典武侠套装》，作者：温瑞安。所谓“金古梁温黄，武侠万年长”，温瑞安虽然文笔可能并不及几位大师般出色，但代表作《四大名捕》和《神州奇侠系列》深受不少武侠迷的喜爱，这部套装涵盖了温瑞安的大部分作品，粉丝可入。亚马逊平日报价55.2元，特价至9.99元。 《蔡骏心理悬疑经典》（套装共11册），作者：蔡骏。以07年《蝴蝶公墓》为分野，蔡骏在此前后风格发生了显著的变化，从一名文笔优质的爱情+悬疑作者转而像大场面+挑战人性的社会派作家转型，严格来说结果并不尽如人意。这辑套装恰好避开了他的中后期作品，《病毒》、《猫眼》、《幽灵客栈》等作都具备了不错的可读性。亚马逊平日报价160元，特价至7.99元，报价厚道。</p><p><a href=\"http://www.smzdm.com/p/698203\">促销活动：亚马逊中国 Kindle电子书 镇店之宝</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 Kindle电子书 镇店之宝"
 }
]