[
 {
  "date": "Mon, 02 Mar 2015 21:48:30", 
  "link": "http://www.smzdm.com/p/660559", 
  "description": "<p>再过几天就是正月十五元宵节了，尽管今年的元宵节是工作日，但是相信很多朋友选（不）择（会）在这一天和亲友团聚。传统节日自然有传统吃食，元宵节自然是吃那个圆圆的，糯糯的东西啦~那么问题来了，各地的好朋友们，你们把这个东西叫什么？元宵、汤圆、汤团、圆子？好啦，不管叫什么，元宵节的餐桌上它都不可或缺，今天什么值得买（SMZDM.com）就给大家推荐几款口碑好的圆圆，希望大家挑选的时候能够有的放矢，也祝各位新的一年圆圆满满，万事如意~给红包的请私信~ &#160; 1.湾仔码头鲜肉汤圆。作为一个纯北方人，小编表示长这么大从没吃过咸圆圆，但其实听说南方有不少地方都吃咸汤圆，什么荠菜肉、萝卜丝肉、笋干肉，听起来相当不错啊~北方有不少老爷们不喜欢吃甜食，不知道这些咸圆圆会不会让他们眼前一亮~ [商品：1号生鲜 湾仔码头 鲜肉汤圆200g包 上海]&#160; 2.桂冠 鲜肉汤圆。桂冠是台湾一家很有名的食品公司，创立于1970年。这款鲜肉汤圆精选猪肉制成内馅，肥瘦适中，加入沙茶、酱瓜调味，让鲜香的味道多了点清甜爽口。购买渠道嘛，目前只能求助于淘宝。 火车飞机船票不得不买在正月十五，团聚的时刻只能做孤独旅人？没关系，一枚免煮汤圆就可以给你的旅途多添节气，少些惆怅~当然这些颜值极高的圆圆送礼也是非常不错的，让亲友知道你在惦念着TA，是不是棒棒哒~&#160; 3.上海沈大成免煮汤圆。沈大成创建于光绪六年（1875年），至今已有140年历史，是商务部认定的“中华老字号”。这款免煮汤圆是沈大成的招牌产品，晶莹剔透的团子里面包裹着细软的馅料，甜度适宜，携带方便，礼盒送人也非常体面。 [商品：上海特产沈大成红豆大福 芝麻大福 凤梨大福和果子糯米糍干吃汤圆]&#160; 4.元祖 兔子元宵。元祖食品1980年创立于台湾。他们家的各式点心做的都很精致，颜值很高。这款兔元宵，真是萌的睁不开眼啊，适合送给女朋友和小朋友，当然萌系大叔偷偷下单也是很赞的。&#160;[商品：元祖元宵礼盒--兔元宵/元祖兔元宵640克一盒 8入一盒]&#160; 5.天津大桥道榴莲汤圆。大桥道是天津的著名品牌。人类已经不能阻挡榴莲了，竟然连汤圆都开始对他敞开怀抱，不多说，快买下来独吞吧~ 6.稻香村元宵礼盒。桂花山楂、黑芝麻、传统伍仁三种口味。终于轮到“元宵”出现了，勤勤恳恳地味十足的馅料，给不爱那么多花哨的你，稻香村的可以信赖~ &#160;[商品：稻香村元宵礼盒750g 三种口味（桂花山楂、黑芝麻、传统伍仁）24枚]&#160; 7.龙凤黑芝麻紫薯汤圆。龙凤汤圆是小编个人最爱，甜度适中，糯糯的轻轻咬下去就有一大股香浓的芝麻馅儿涌出来，真正是舌尖上的美味啊，当然也被烫了无数次~这款龙凤汤圆有所改良，外皮用了紫薯，不喜欢的还可以自行搜索最原始的芝麻馅汤圆。 [商品：LF粗粮黑芝麻紫薯汤圆传统水磨及辊式碾磨工艺]&#160; 8.四川赖汤圆心子。创始于1894年的中华老字号，创始人赖元鑫到成都挑担卖汤圆，因其汤圆有煮时不浑汤，吃时三不粘（不粘筷、不粘碗、不粘牙）的特点，被称作“赖汤圆”。这款汤圆心子可以用来包汤圆、包包子，给心灵手巧，喜欢DIY的你。 如果你元宵节的时候正好在宁波或是上海，那么你，有口福了，快去以下这两个品牌的直营店去吃一碗热腾腾的圆圆吧，据说好吃的不得了~~去吃的时候别忘拍照片哦~~ 缸鸭狗汤团店。宁波当地据说有这么一个顺口溜：三更四更半夜头，要吃汤团‘缸鸭狗’，一碗二碗勿且够，三碗四碗上瘾头，一摸口袋钱勿够，脱下长衫当押头。自1926年缸鸭狗创立以来，宁波汤圆就一直是店里的金字招牌，另外他们家的酒酿圆子也很赞。 上海七宝老街汤团店。鲜肉汤团、黑洋酥汤团、枣泥汤团等等都是招牌，评价不错。吃了别擦擦嘴就走了，拍照拍照~ 好吃又心意满满的圆圆就介绍到这里，各位是不是都有目标啦~话说汤圆和元宵到底有什么区别，能简单说北方人叫元宵，南方人叫汤圆吗？有没有感觉这些年汤圆更占上风，各个品牌的名字叫某某汤圆的明显更多，是不是再过几年，“我要吃元宵”就成了暴露年龄的话了？恩，真心不希望元宵就此消失了~ 元宵佳节，吃汤圆和打灯笼都是传统的项目，让人觉得暖意十足，什么值得买（SMZDM.com）晒物广场有热心值友教大家怎么做宫灯，看起来也不是很难嘛，你们这些生活小能手们都动起来吧，当然别糊成下面这货就好啦~</p><p><a href=\"http://www.smzdm.com/p/660559\">正月十五吃的辣个圆圆的，你们叫什么？</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "正月十五吃的辣个圆圆的，你们叫什么？"
 }, 
 {
  "date": "Mon, 02 Mar 2015 21:43:50", 
  "link": "http://www.smzdm.com/p/660565", 
  "description": "<p>更新：瞬间涨价。。。 旁氏亮采净白系列粉润白皙滋养透白面膜5片装，含有维他复合因子和深海保湿精粹，可以美白肌肤，保湿，提亮肤色，针对暗黄、暗沉、干燥以及肤色不均。 苏宁易购目前售价5.9元，每人限5件，其他渠道40元以上，价格比较有优势，习惯使用的MM可以入手。</p><p><a href=\"http://www.smzdm.com/p/660565\">POND&#8217;S 旁氏 亮采净白系列 粉润白皙滋养透白面膜5片装　5.9元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "POND’S 旁氏 亮采净白系列 粉润白皙滋养透白面膜5片装　5.9元"
 }
]