[
 {
  "date": "Thu, 06 Mar 2014 12:17:44", 
  "link": "http://www.smzdm.com/youhui/423237", 
  "description": "<p>最近京东和腾讯联姻，易迅并入京东的消息传的沸沸扬扬。倘若成真，这个事件将大幅改变中国电商格局，并影响消费者的网购消费习惯，什么值得买也一直在密切关注相关消息。今日“亿邦动力网”的头条信息为“传腾讯作价5亿美金入京东 电商将打包合并”，跟进了诸多细节。虽然具体金额、股权比例和准确的公布时间仍未确定，但一些诸如“腾讯电商全部资源将有可能接下来打包放入京东体系，包括拍拍、QQ网购等”、“腾讯网购部门启动裁员”等细节还是颇具震撼力。当然在准确的信息发布前，一切皆有可能，什么值得买也会陆续跟进准确消息。大家对新京东（易迅）有什么期待？欢迎跟帖留言分享。 以下为亿邦动力网原文： 【亿邦动力网讯】3月6日消息，亿邦动力网从知情人士处获悉，腾讯投资京东一事已然尘埃落定，腾讯出价5亿美金，并计划将旗下电商业务逐步合并到京东体系内。 腾讯注资京东的消息从不胫而走到持续发酵，似乎已是业内公开的秘密。心照不宣的同时也引来诸多非议和猜测。其中关于具体投资金额和占股比例方面，众说纷纭。 早先，有媒体称，腾讯将在此轮资本合作之后拿到京东20%的股权，参照京东IPO申请中估值75亿美金计算，对应股权价格在15亿美元左右。 随后，又有前腾讯科技中心总监、自媒体人程苓峰透露，腾讯占比京东股份为16%。 而亿邦动力网最新获得的信息则来自京东旧将，这名不愿具名的人士称，腾讯其实只投资了5亿美金而已。如果按照上述逻辑推演，腾讯占股京东的比例则在6%-8%左右。 不过，无论以哪种结果计算，刘强东都不会因此失去对京东的控制权。因为根据招股书披露的信息，刘强东持股达23.9%，其本人拥有投票权的持股比例超过40%。 业内人士指出，腾讯实际参股京东的数字应该高于6%或8%，至于江湖传闻的16%或20%也未尝有误，其间的差别则是用腾讯的用户流量、微信入口、电商资源导入京东，来置换股权。 根据上述爆料人提供的线索，除了风口浪尖上的易迅，腾讯电商全部资源将有可能接下来打包放入京东体系，包括拍拍、QQ网购等。 而最新消息则是，腾讯电商CEO吴宵光将担任京东COO，腾讯网购部门启动裁员，被裁员工补发6个月薪水。与此同时，腾讯电商的人事部门也已冻结。 “京东会择优进行筛选，特别是技术、运营团队可能会吸纳进来，至于其他的偏弱的板块则分拆剥离出去，抑或雪藏。”该人士称，此前易迅在被腾讯控股后，曾引进了一些腾讯的技术人员，补充技术能力，“但易迅的自营业务始终发展节奏无法赶超京东。” 目前，捆绑在一起的腾讯电商在整个网上零售市场上仍然占据不少份额，如果与京东完成融合，后者的体量则有望同阿里巴巴旗下的“天猫+淘宝”对峙。更重要的是，倚借微信这张移动互联网王牌，京东也有望追随腾讯实现对PC端的弯道超车，从而一起“三维打二维”。 综观多方面信息，腾讯与京东的联姻正在电商界孕育另一个“进击的巨人”，电商寡头之战一触即发。筹谋IPO的京东亦因有了腾讯做背书，或可吸引更多的投资者。而关于百度、360竞相入股京东的传闻，则让其前景格外可期。 有媒体称，腾讯与京东的合作协议将会在3月10日正式宣布。</p><p><a href=\"http://www.smzdm.com/youhui/423237\">小道消息：传腾讯作价5亿美金入京东 电商将打包合并</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "小道消息：传腾讯作价5亿美金入京东 电商将打包合并"
 }, 
 {
  "date": "Thu, 06 Mar 2014 12:17:18", 
  "link": "http://www.smzdm.com/youhui/423191", 
  "description": "<p>国行新低，不过不着急的朋友也可以考虑观望～2013年尼康发布了5系的新产品，D5300，具备APS-C幅面的传感器，但是此款为2400万像素无低通产品，后台的图像处理器也更新为EXPEED4，对于日常拍摄来说，亮点在于其具备的3.2寸可翻转屏幕，许多低角度的拍摄成为可能。而内置wifi也是顺应了时代需求，FlashAir和Eyefi毕竟在写入速度上不及Type2这样的专业卡。 京东商城目前售价5099元包邮，配置的是一代VR 18-55mm套头，并不是新款的18-140mm也不是二代的VR 18-55mm镜头。算是国行新低，不过是否动手，还看各人需求。有赠品金士顿（Kingston8GClass4 SD存储卡一张和包包大人专业摄影包黑色一个。 尼康大陆行货两年保别忘记了，如果到手，记得上网注册。 大家猜猜看下方评论席会不会有人说“D7xxx才多少多少”……</p><p><a href=\"http://www.smzdm.com/youhui/423191\">Nikon 尼康 D5300 单反套机（AF-S 18-55mm VR）黑色　5099元包邮赠包卡</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Nikon 尼康 D5300 单反套机（AF-S 18-55mm VR）黑色　5099元包邮赠包卡"
 }
]