[
 {
  "date": "Thu, 09 Jan 2014 10:36:06", 
  "link": "http://www.smzdm.com/youhui/395561", 
  "description": "<p>drugstore网友们常简称DR，是美国最大的个人食药卫护类用品在线销售网站，隶属于世界最大的食品药品零售Walgreen公司，覆盖母婴、保健等等，数量众多而品类庞大。此外drugstore网站对国内双币卡和转运地址支持友好，因而成为国内网友海淘又一大热门，非常适合爸爸妈妈给宝宝海淘安全放心靠谱的产品。 这篇drugstore海淘攻略在此和大家分享一下drugstore网站的海淘心得及一些注意要点。和其他海淘网站一样，想在drugstore购物的话，请各位先准备好一张双币信用卡，Visa/Mastercard/AE均可。对于信用卡的选择可以参阅经验盒子-信用卡专栏。另外由于drugstore不支持国内直邮，我们需要一个转运地址，有关转运的情况可以继续参考这里的攻略说明。 drugstore账户注册 开始在DR购物的话，首先需要注册一个该网站的账户，点击红框里面的Sign in——这里需要提一句，可能有网友会提到DR的新人优惠满50减10、满30减5的问题，很可惜据称自从13年11月起，这些新人优惠已经没有了。不过不用灰心，善用什么值得买，我们一样可以继续发现更多更实惠的优惠。 然后点击这里的“creat a new account”，即可创建一个新账户。当然，你也可以先购买物品，在结账的时候再创建新账户，虽然DR也可以以Guest即顾客身份结账，但是考虑到以后查询之前订单记录等的方便起见，我们依旧推荐大家创建一个账户。 之后，按下图所示输入姓名、Email、设定密码之后，即可完成创建。 drugstore购买过程示范 整个网站布局入下图所示，可以按产品种类选择要购买的东西然后下单，当然也可以使用搜索功能。这篇攻略我们就以什么值得买网友为大家分享的Drugstore购物晒单之中的美赞臣Enfamil 金樽一段奶粉为例子，来为大家展示一个购买流程。 搜索商品 首先通过搜索找到这款奶粉，点击商品进入详单页面，细节如图展示。此处购买这款一段奶粉只为了展示流程，一般来说，一段奶粉的适龄婴儿建议优先选择母乳喂养。奶粉仅仅是一种代替品或者补充。 大致看完确认无误是自己要购买的产品就没问题了，注意产品的库存、规格等，现在填写好需要的数量下单吧。点击add to bag可以添加到购物车。在此提醒大家注意，special offers常常有点击可以立减金额或者买N免1等等优惠，大家记得要勾选使用。还有截图下面的这个Auto-Reorder &#38; Save，也是可以产生优惠的地方。而且关于这个special offers和Auto-Reorder &#38; Save有些需要注意的地方，会在文章最后详细说明。 单客户购买数量限制 如上图，为什么会来到这个界面呢？原来我们购买的数量超过了drugstore对此品类的单客户购买数量限制。在drugstore，为了使库存能够满足更多消费者的需求、保证公平，同时也为了防止断货。对一些商品特别是这种婴儿配方食品类商品，设置了单客户购买数量限制，比如这款奶粉的单客户数量限制为4盒。在此也提醒各位网友，根据海关规定，个人收寄来自非港澳台的国家和地区的奶粉，以5千克（净重）为限，超出部分可能会退回或没收处理。海淘奶粉建议注意每一单的数量与重量。 购物车结算 好了。修改订单数量之后我们来到了购物车界面，注意页面之中提示的ShopRunner登录，ShopRunner即网友们昵称的“小绿人”，如果有ShopRunner的话可以享受其推提供的免费两天运达服务。ShopRunner的详情请见此页面，虽然现在没有一年试用了，但是在本文成文之际，一部分符合资格的American Express?? Card持卡人可以获得一年的会员资额，还请有AE卡的网友们注意利用。下单继续，如果还有其他需要购买的可以单击“continue shopping”，否则就点击“checkout”结账吧。 添加收货地址 点击“checkout”之后我们来到了地址添加界面，Drugstore对转运地址友好，在此我们可以填写自己使用的转运公司所提供的地址。 Drugstore付款界面 之后我们就来到付款阶段了，Drugstore对于国内双币卡支持良好，Visa/Mastercard/AE卡任君选用。再次提醒网友们保管好自己信用卡的信息，诸如此站连CVV2码之类的都免输入，如果不小心泄露了自己的信用卡信息的话，对自己的资金财产安全会有较大的威胁。 最终确认订单 在添加完成支付界面之后照例还有机会最后确认订单，这里显示的是这次订单的最后详情，如果有使用优惠的话也会在此显示出来，如果有Coupon优惠券的话（什么值得买常常会在推荐里顺带提供，或者也可参考本文最后的小经验），记得一定添加在PROMO CODES AND GIFT CARDS这一项里面，然后点击apply应用优惠券。最好在这一步把订单的相关详细内容都确认清楚，保证优惠后价格无误的话就可以点击palace your order来确认下单了。运费方面，除了小绿人服务之外。DR还提供标准运输、2日达、隔日达等服务。一般来讲我们不着急的话都可以选择标准运输，运费为6美金，满35美金可免。如果之前在此站购买过的童鞋应该记得DR之前只要免25美金就可以包邮，可惜13年由于成本以及财报压力等问题，美国数个网站均提高了包邮标准。DR的免邮标准也从原来的25美金涨到了每单高于35美金才可免邮。所以如果购买的单个商品价格不满35美金的话，选择凑单或者试用小绿人吧。 订单成功 恭喜，你在Drugstore的第一单就这样成功了，另外，Drugstore贴心地提供了下单之后再修改订单的功能。有没有看到提示订单成功页面下边的这条橘黄色的“forget something？”，如果忘记添加什么东西到这个订单里面了，一般在15分钟之内点击这个链接可以对订单进行修改，不用再跑到订单列表寻找订单然后再点击修改了，服务可谓非常人性化。 Drugstore自带的返现 另外需要提醒一点的是，页面下方会有这样的一条提示： 这个是上面提到的Drugstore的自身网站的返现，你的每一订单Drugstore都会返还所付金额的5%到你的账户，相当于总价打了95折，加之Drugstore本身的促销与其商品价格的优惠，可谓是优惠不少。但是需要注意的是这笔返现只有在下一个季度的第一个月才能使用，而且只能在第一个月之中使用，比如上面这单是12月份下的，就只能在下一年度1月1日到31日使用了，什么值得买也在此提醒大家不要忘记使用。 订单确认邮件 这时你的注册邮箱会收到类似这样一封邮件： 这封信只是确认订单，不会实际从信用卡扣款，只有Drugstore完成发货准备可以发货的时候，才会实际扣款并发货，接下来你的邮箱中会收到另一封邮件，这封发货通知邮件之中包含此订单的发货方式、快递公司名称和快递单号，当然你也可以在网站点击你的账户（Your account），然后点击订单“orders”，然后点击下图的“view details”来确认订单发货方式和快递公司、单号。当然如果要取消订单，也可在这里点击Cancel Order，请放心，成功取消的话，信用卡上冻结的钱会一分不少地退回到当时付款的银行卡里。最后，你需要做的就是拿着收到的快递公司、单号到你所使用的转运公司去做入库申报了。详细的过程不再多言，新手请参考这里。 [...]</p><p><a href=\"http://www.smzdm.com/youhui/395561\">drugstore 海淘攻略——手把手超详细教程　</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "drugstore 海淘攻略——手把手超详细教程"
 }
]