[
 {
  "date": "Thu, 09 Jan 2014 14:03:26", 
  "link": "http://www.smzdm.com/youhui/392641", 
  "description": "<p>春运这个人类史上最大规模的迁徙活动已经开始了，为春运做好准备，则是保持良好状态走进家门的重要因素之一，在去年的这个时候，我们准备了一篇《年末小专题　实用&#38;有趣的春运神器》为大家介绍了众多在春运中非常实用的奇葩物，而这次要给大家提供一篇更加详细和实用的春运必备宝典。 回家的方式 春运回家方式不外乎那么几种，最常见的是乘火车，部分道远的朋友乘飞机，也有朋友选择自驾的方式，而大巴车由于路途遥远外加各种人为因素，非万不得已，小编建议大家尽量避免。 火车&#38;飞机 先看看这篇《春运必备的各种神器之公共交通篇》吧，里面细数了各种春运神器。对于乘火车的朋友，比较头疼的就是抢票问题了，虽然铁道部陆续为12306.com开通了支付宝支付，以及推出了手机客户端，但依然有不少朋友抢不到票，关于抢票的各种方法和号称可以“抢票”的浏览器不计其数，这里就不细说了，提醒大家注意部分发车站售票时间进行了调整。 飞机票就相对好买不少，不过价格也比较高了，也提醒想追求特价票的朋友，一定要小心各种钓鱼网站，以免省钱不成反被坑。对于乘飞机的朋友来说，一款给力的主动降噪耳机可以减少很多飞机噪音带来的困扰，比如价格坚挺的Bose QC系列，民用顶级降噪水平，配以相符的良好音质，获得了众多网友的认可。戴上降噪耳机，这世界安静了。 &#160; &#160; 自驾&#38;大巴 面对一票难求的火车票，自驾回家也是一种可选的回家方式，线路、补给、车辆维护和休整都是需要考虑的问题，可以参考最近的《春运必备的各种神器之自驾篇》，基于什么值得买的内容沉淀，再补充几个产品供大家参考： 缤特力的D975耳机，清晰通话音质、防风降噪、超长续航，是开车时佩戴的蓝牙耳机不二选择。 行车记录仪，旅途漫漫，过年开车有备无患。 人体工学靠背，对自己的背部好一点，避免疲劳驾驶。 胎压计，车顶架、GPS导航仪也是可以可以考虑入手的东东。 如果万不得已要乘坐大巴，最主要的是要看管好随身物品，并备好晕车药。 旅途防盗 随着扒手的技术不断增强，防盗也逐渐成为了一门复杂的学科，除了提高警惕以外，也可以配备一些辅助设备，在去年的《春运神器》中已经介绍了不少防盗必备神器，这里再做一些补充。 手机作为常用设备，经常会放在兜里或包中，即便有拉锁保护，只要一不留神，就可能被拉开拉锁顺走，而防盗腋下包可以一定程度上的避免这个问题，类似于单肩包的设计，外面穿上一件外套，扒手想要动手就必须拉开外套的拉链，再挪开目标的手臂，才能伸进怀里偷走手机，想必只要不是睡得太死都会觉察到。当然，这也是不得已而为的办法，但愿天下无贼。 或者是这款 Pacsafe Citysafe 200 Secure Handbag 女款 防盗单肩包（RFID防盗技术）  ZOMM Wireless Bluetooth Leash 多功能无线报警器 消遣方式 回家的路程少则几小时，多则一两天，如何度过这段时间，也是一个需要考虑的事情，在过去可能会选择带本书来读，但对于娱乐方式极其丰富的当下，选择就非常多了。 纸牌或桌游 如果是跟朋友一起，可以带副纸牌或桌游，闲暇时来上一把或杀一局，会发现时间像流水一般过得飞快，要求不高的朋友可以选择三国杀标准包，标准包便宜实惠，就算是没接触过三国杀的人也可以很快入门，之后上手之后，剩下的就是看牌的时间了。 &#160; 手机/平板 目前手机和平板算是最常见的消磨时间设备了，有各种丰富的游戏可以轻松杀时间。对游戏不感冒的，也可以拷进一整部美剧或者多部电影。关于存多少合适？这要根据车程以及存储容量来定了，一部电影1个半小时以上，美剧可以按照大概40分钟来算（不同剧集直接有所差异），而存储容量的问题，对于可以插卡的手机来说，一张大容量TF卡是必不可少的；如果不支持插卡也不用担心，可以通过OTG来外接存储设备，这里有外接小神器，嫌太累赘的，还有很多无线共享设备可选，比如曾经推荐过的AirStash。【插播广告：什么值得买手机App实乃居家旅行必备东东。广告完毕】 Kindle（电纸书） 在路途当中，读书既可以迅速消磨时间，也可以丰富知识，算是最受推崇的消遣方式之一。有人可能会说，手机和平板同样可以看书，Kindle真的有必要么？确实，如果是较短时间的阅读，随便一个显示设备都没有问题，但动辄十几二十小时的阅读时间，普通屏幕很容易造成疲劳，对视力也有所影响，而Kindle（或其他电纸书）的电子墨水屏幕，可以模拟真实书本材质，长时间阅读的疲劳程度相对小不少，而且翻页才耗电的特性，也令电纸书拥有超强的续航时间，无需额外充电，就可以轻松应付任何路途时间。 &#160; 移动电源 如果路途较长，那么移动电源几乎就是必备之物了，尤其是靠手机消磨时间的朋友来说，在集中使用的情况下，所谓的待机时间基本无法作为参考。而对于电池容量巨大的平板电脑来说，就不建议使用移动电源充电了。 在具体挑选移动电源之前，首先要确定你需要的容量，考虑到转换效率问题，一般5000mAh以下的移动电源就不太建议购买了，大约可以对iPhone产品可以完整充电两次左右；对于10小时以内，或者不准备以数码设备为主要消遣方式的朋友来说，5000~8000mAh就基本可以满足了；如果超过了10小时，还是建议直接来个10000mAh的要靠谱一些。 对于并不了解移动电源的朋友来说，淘宝上各种几十块包邮且上万毫安时的移动电源看似诱惑力很大，但只要看过驴肉饺子同学的《借我一双一双慧眼吧&#8211;移动电源怎么买》之后，就能了解到其中容量虚标的严重性和普遍性。对于不差钱的朋友，在这篇《高品质的大牌移动电源推荐》中选个自己喜欢的就OK了。 自制电源 相对于市面上鱼龙混杂的品牌移动电源来说，自制电源要靠谱和放心很多，不过春运迫在眉睫，没时间研究的朋友就先排除这种方式吧。Coolook骷髅移动电源盒在各大手电论坛的名气不小，也算是最简单的自制方式了，还有相关晒单可以进行参考。 品牌电源 目前品牌电源良莠不齐，要想找到价格友好还质量靠谱的移动电源并不是一件容易的事情，随着聚合物电池的流行，各种低价聚合物频出，也难说聚合物就能比18650安全多少，所以并不需要一味迷信聚合物电源。我们曾经推荐过不少移动电源，各位可以参考网友评论来进行选择。 &#160; 路上饮食 对于坐火车或大巴的朋友来说，一路上吃什么也是需要考虑的问题。对于坐飞机回家的朋友来说，吃什么基本由不得自己了，当然坐头等舱的土豪们不算在内。在车上吃好肯定是次要的，但肯定谁也不想拉着肚子回家。最好不要吃凉食或者不新鲜的食物，以前没吃过的东西也尽量不要在路上尝试了。 要说适合带在路上吃的食物，各种方便食品肯定是最佳选择，经风筝同学堪称集大成的《宅男珍馐——方便面无责任评测第一弹》列举了各种高大上泡面的横向评测，除此之外还有《大汉口热干面》、康熙来了中介绍过的《阿舍干面》、誓要为其平凡的《雄鸡标 水浸金枪鱼块》。 &#160; [...]</p><p><a href=\"http://www.smzdm.com/youhui/392641\">什么值得买 年度特辑　春运时我们买些什么</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买 年度特辑　春运时我们买些什么"
 }
]