[
 {
  "date": "Fri, 24 Oct 2014 13:42:12", 
  "link": "http://www.smzdm.com/youhui/581947", 
  "description": "<p>各位周五好！今天带来报告精选第四期，和大家聊聊关于听歌那点事儿。 不知多少值友当年和众测君一样，捧着随身听/CD机，放着自录磁带/打口碟，甚至深夜抱着收音机，边写作业做卷子边用随机的耳机一遍遍地循环播放自己喜欢的歌；后来用了土豪小伙伴的耳机才知道，原来好马果然要配好鞍，这感觉就是不一样…… 今天的报告精选，集中了多品牌、多价位的耳机，希望为打算购入的值友带来一些帮助。我站曾有购买推荐的，也已标注“曾推荐价格”，可供参考。 &#160; AKG 爱科技 K514MKII 头戴式耳机，市场价268元，曾推荐价在188~228元。 众测精选：我的音频观&#8212;AKG 514MKII的小小感悟（tom4567890） 内容摘要：”声音上有AKG特点：干净，纯净的声音,低频有，但没有很强的冲击感。买耳机就像买鞋子，只要找到合适自己的就好了。刚开始穿的不舒服，磨合一些后舒服了也是有的，重要是自己开心，听着舒服&#8230;.” 小编注：K514MKII是AKG 2012年上市的耳机，定位于低阻直推Hi-Fi耳机，采用半开放式的纤维耳罩，40mm发声单元，声音方面，高频比较突出，古典表现力良好，低音富有弹性，K514MKII与原版K514相比，主要加强了中频表现，人声感染力更佳，声场更加开阔。32欧姆阻抗，107dB。值友“奈何忘川”评价:“ 这货非常欠煲，出声之后你会惊讶的”。 Antec 安钛克 Pulse 无线蓝牙头戴式耳机，市场价499元。 众测精选：唯美高大上，把妹神器&#8212;-Antec 安钛克 Pulse 无线蓝牙头戴式耳机众测报告（wamehu） 内容摘要：“续航能力不错，拿到手之后一直保持70-100%的音量间连续播放约80分钟后，电量从20%跌到10%&#8230;&#8230;传输距离远，亲测10米信号内都播放流畅，到13米距离时会开始卡顿&#8230;.” &#160; SONY 索尼 NWZ-W273S 防水一体式MP3，市场价569元，曾推荐价398~469元。 众测精选：千呼万唤始出来：SONY防水MP3高清晒图评测（fenado） 内容摘要：“咳，让我来总结一下：综合来讲，满分10分的话，我给这款MP3打8.5分&#8230;&#8230;&#8230; 佩戴简洁舒适，播放操作功能丰富，语音提示超赞，歌曲管理方便……不说优点了，免得说我白拿人家MP3之后来写软文，说说缺点吧 ，首先是按钮的手感普遍不太好……” 小编注：索尼的W2xx系列MP3，主打防水、运动和便携，价格一直持续坚挺。W273s是2014年新上市的一代，外观与W273没有太大变化，依然是耳机+MP3二合一的造型，无缠线烦恼，无听诊器效应。但新一代在防水上有了提升，采用了全新防水薄膜耳塞，加上人体工学的颈带设计，可以提供更加舒适稳固的佩戴效果。其他方面，一如既往的支持快速充电功能等。值友“fan8897”也分享了自己购买后的使用感受，表示每天游一小时，完全充电后可使用一周，防水款耳塞可完全防水，但音量及声音细节稍有损失。 Sony 索尼 MDR-1RMK2 头戴式耳机，市场价1499元。 众测精选：音乐灵魂之旅：Sony 索尼 MDR-1RMK2 头戴式耳机 附带耳机 （esfaru） 内容摘要：“低频质感很好，虽然下潜不是特别深，但是短小而有力，节奏感较强的舞曲和流行类歌曲我觉得也是他的强项&#8230;&#8230; 佩戴超级舒适，不夹耳朵&#8230;&#8230;外观绝对亮骚，黑与红的经典搭配感觉很动感很时尚。” &#160; KEF M200 入耳式耳机，市场价1580元。 众测精选一：英国老牌音箱厂商KEF首款入耳耳机M200评测（kunshansl） 内容摘要：” M200的确做到了在保真的范围内，把三频做的都很出色、平衡。有人觉得没有风格就是最好的风格。所以M200适合不喜欢太多音染，又对素质有一定要求的美男子。” 众测精选二：大厂的逆袭——评KEF M200入耳式耳塞（装可爱的胖子） 内容摘要：“同价位中罕见的松弛音箱声，极富特色，高频不具侵略性，对前端不敏感，作为出街塞比较合适；对眼镜侠不友好，不能做睡觉塞。我认为M200的定位应当是初烧者的第一幅耳塞或者是中级发烧友的第二幅耳塞。” Fidue [...]</p><p><a href=\"http://www.smzdm.com/youhui/581947\">消费众测 报告精选推荐 第四期 那一段耳边的盛宴</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 报告精选推荐 第四期 那一段耳边的盛宴"
 }, 
 {
  "date": "Fri, 24 Oct 2014 13:41:28", 
  "link": "http://www.smzdm.com/youhui/582117", 
  "description": "<p>28天使用时间，30米防水，百锐腾运动表不含心率带，另有含心率带款可选。bryton百锐腾是来自台湾的运动设备品牌，推出的rider系列自行车码表具有不错的口碑，Cardio是百锐腾基于骑行产品的经验，推出的跑步系列产品。什么值得买网友“光年”曾在《跑步装备连载九》中介绍过百锐腾C60心率表。今天推荐的是60E，60E为此系列中的铁人三项产品，内置的GPS定位模块，搜星迅速，官方宣称10多秒即可完成定位，对于户外运动十分便捷。 手表内置体能测试和训练课程，可以自定义训练，也可以使用系统提供的专业训练计划，并对每次的训练情况进行文字说明和图形展示，使用户更加了解自己的运动强度和程度，从而根据情况改变计划，使运动更有效率。采用和TGT、305、910类似的方形1.4寸液晶屏，面积大，可现实的信息量更多，使用阅读更加方便，还可自定义显示数据。其他方面，全中文操作；内置步频功能，一块3轴加速重力传感器能够在没有信号的情况下依然记录距离信息；百锐腾的云运动平台可以储存、整理和分析用户的运动数据，为用户提供信息解决方案。 60E和40H的区别在于，60E的使用时间长达28天，开启GPS后也有长达16小时的使用寿命，30M防水并可以游泳，并且可以与支持踏频传感器链接使用。不过E系列不含心率带，是一个小小的遗憾。 京东目前售价999元包邮，其他渠道1399元左右，另外京东含心率带的售价1199元包邮。如果想长期检测自己的运动强度和效果，一款多功能的腕表还是很有必要的。</p><p><a href=\"http://www.smzdm.com/youhui/582117\">Bryton 百锐腾 Cardio C60E 专业户外铁人三项GPS运动腕表　999元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Bryton 百锐腾 Cardio C60E 专业户外铁人三项GPS运动腕表　999元包邮"
 }
]