[
 {
  "date": "Wed, 30 Apr 2014 22:49:26", 
  "link": "http://www.smzdm.com/youhui/456281", 
  "description": "<p>继Kindle每周特惠之后，亚马逊又推出了“Kindle每月特价书”的活动，每月48本畅销书特价，这些书最高7.99元封顶，最低可低至0.1元，旨在为读者提供更多的特价选择，传达“好书不贵”的概念。这个活动每月1日更新，月中进行末位淘汰，一些销量口碑不佳的书目会被新书替换。对书友来说，是个十分值得一看的活动。由于书目较多，小编精选了其中的三分之一进行介绍，其他的特价书各位可以去每月特价书的页面自行发掘。 《沃顿管理精要》，作者：[美]保罗·休梅克等, 译者：王昭力等。入门管理书套装，共分为《做最好的决策》、《读懂财务语言》、《顾客中心化》、《招到好人才》、《领导者的备忘录》等五册。亚马逊平时报价48.74元，特价至6.99元。 &#160; 《野心优雅——任志强回忆录》，作者：任志强。改革亲历者的著述，如果想关注中国地产经济的话，这本书值得一读。亚马逊平时报价15.00元，特价5.99至元。 &#160; 《名人传记系列2》，作者：优米网。根据优米网的名人访谈整理而成，因此沉淀性的内容略有缺失，不过至少可以看清名人是如何为自己的成功奠基的。亚马逊平时报价20.26元，特价至3.99元。 &#160; 《打工女孩》，作者：[美] 张彤禾。一本视野独特的纪实文学，关于70末80初的第一代打工者的故事，读起来让人心痛。亚马逊平时报价28.00元，特价3.99至元。 &#160; 《唐诗风物志：唐人的世俗生活》，作者：毛晓雯。用唐诗来解读唐朝的风俗万象，作者的文笔亦庄亦谐，严肃中不乏趣味。亚马逊平时报价21.00元，特价至2.99元。 &#160; 《神的拉面》，作者：[日]多纪光。有网友评价说这是一本以食物为线索，游走于现实与非现实的世界中的无厘头小说，更离奇的是作者竟然七十三岁了，还是个文坛新手。亚马逊平时报价9.90元，特价2.99至元。 &#160; 《菊与刀（插图评注版）》，作者：[美]鲁思·本尼迪克特，译者：刘峰。本书对日本文化与民族性进行了细致精到的探究，作者虽然身处战乱背景，笔锋依旧客观冷峻。另外作为评注版，内地作家萨苏的点评也值得一读。亚马逊平时报价15.82元，特价至1.99元。 &#160; 《理想国（译林人文精选）》，作者：[古希腊]柏拉图。经典的哲学思辨，古希腊的源头，书中有比较全面的对柏拉图政治思想的阐述。有多少人是跟着这部书学会了诡辩？亚马逊平时报价6.77元，特价至1.99元。 &#160; 《陆犯焉识》，作者：严歌苓。一本很快就会大火的书，张艺谋《归来》的改编原著。严歌苓最爱将女人放在特别的年代和身份下，任由得她们在苦闷中挣扎与努力，而最关键的是，她总能把女人描写的如此丰富。亚马逊平时报价13.13元，特价至0.99元。 &#160; 《第九个寡妇》，作者：严歌苓。又是一本严歌苓，书中描写了现代青年无法了解的那些个年代，一个农村的故事也是社会的缩影。亚马逊平时报价7.46元，特价至0.99元。 &#160; 《还原真实的美联储》，作者：王健。一本关于金融体系的书，相比之前大热的《货币战争》，本书有着相对更多的数据和金融知识支撑。亚马逊平时报价11.99元，特价至3.99元。 &#160; 《小王子(中英法60周年彩色纪念版)》，作者：[法]圣埃克苏佩里，译者：马振聘。对于很多人来说，不同的年龄段阅读小王子，都会有不同的精神体验。亚马逊平时报价10.90元，特价至0.10元。 &#160; 《韩寒MOOK1：很高兴见到你(一个)》，作者：韩寒主编。韩寒电子刊的精华本，收录了不少先锋作家的短篇，就小编个人的阅读体验而言，娓娓道来的讲述风格很舒服，不过作家们的文风多少有些相近，大概是物以类聚吧。亚马逊平时报价9.80元，特价至2.99元。 &#160; 《韩寒MOOK3:想得美(一个)》，作者：韩寒主编。《一个》系列的第三辑，作为休闲读物来看还是很不错的。亚马逊平时报价7.99元，特价至5.99元。 &#160; 《易中天中华史:国家》，作者：易中天。简洁的文字，口语化的表达，观点为主，通俗易懂，比起枯燥的史书大概更容易让入门读者接受。亚马逊平时报价17.15元，特价至3.99元。 &#160; 《从你的全世界路过》，作者：张嘉佳。美食和风景，可以抵抗全世界所有的悲伤和迷惘，而这两者恰好是张嘉佳的擅长之处，也难怪他有这么火。亚马逊平时报价9.99元，特价至7.99元。呢</p><p><a href=\"http://www.smzdm.com/youhui/456281\">特价预告：亚马逊中国 正版Kindle电子书 5月特价专场　5月1日0点开始</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "特价预告：亚马逊中国 正版Kindle电子书 5月特价专场　5月1日0点开始"
 }
]