[
 {
  "date": "Thu, 15 Jan 2015 08:37:35", 
  "link": "http://www.smzdm.com/p/647437", 
  "description": "<p>琢美品牌在美国创立，其创始人（Dremel）先生是全球第一台电磨机的发明者，其品牌电磨机进入中国市场后口碑不错。这套琢美 200 F0130200NK电磨机属于较为入门的型号，包含磨机、夹头匙、以及6个摸头/配件，可雕刻、研磨、抛光、切割等。1500/3000两档转速可调。 亚马逊中国目前Z秒杀特价至199元包邮，相比其他渠道340元左右的价格优势明显，有喜欢手工活的可以下手了，各种磨头什么的小商品集散地海量可选。</p><p><a href=\"http://www.smzdm.com/p/647437\">DREMEL 琢美 200 F0130200NK 电磨机　199元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "DREMEL 琢美 200 F0130200NK 电磨机　199元包邮"
 }, 
 {
  "date": "Thu, 15 Jan 2015 08:37:08", 
  "link": "http://www.smzdm.com/p/647445", 
  "description": "<p>日本贝印KAI拥有超过100年的刀具制造经验。其主打产品安全剃刀在日本市场居于垄断地位，是日本人信赖的高品质品牌，其民用刀具以高端的锋利度和耐久性著称，官网主页在此。 这款KAI贝印不锈钢刀，型号AB-5412，三德刀是日本传统的一种刀万用刀型，与欧洲刀中的主厨刀相似，是既可切割肉食，也可切割蔬菜瓜果的全能厨刀；刀身总长285mm，刃宽48mm，把柄长120mm，刃长165mm。刀身主体采用超轻特种304不锈钢内核，刀面有防滑槽，切冻肉、鱼片更轻松；刀尖圆润，点状气孔切割时食材自动分离不贴刀面，剔骨更方便；食品级聚丙烯树脂（耐热温度110度）磨砂防滑手柄，人体工学设计，握把舒适，无缝注塑，不易藏菌易清洗；随附安全锁扣刀鞘，不仅能保护刀刃，收纳便利，家居使用也更为安全。 亚马逊中国目前z秒杀特价至198元，比之前推荐再降一丢丢。不过该款刀的日亚价格目前处于历史低位，售价2100日元，，也可考虑作为凑单品日淘带回。</p><p><a href=\"http://www.smzdm.com/p/647445\">KAI 贝印 AB-5412 优质不锈钢三德刀　198元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "KAI 贝印 AB-5412 优质不锈钢三德刀　198元包邮"
 }, 
 {
  "date": "Thu, 15 Jan 2015 08:33:12", 
  "link": "http://www.smzdm.com/p/647435", 
  "description": "<p>对茶饮料有兴趣的朋友，推荐先看看“左左右右”的这篇晒单。 伊藤园是一家日本的茶饮料品牌，其饮料产品国内在711比较常见，这款原味绿茶之前推荐过350ml小瓶装，很快便被秒光，这次1号店500ml装24瓶特价35元，合1.45元/瓶，比之前小瓶装更加合适，另外从之前推荐来看，应该并非临期品，一箱12kg多，基本就别想包邮了，北京地区实测两箱17元运费，算下来依然非常合适。另外昨天推荐的西柚红茶现在也已经无货，建议需要的朋友速速下手了。 下面是“fanzhi”之前的详细推荐理由：伊藤园是一间日本的饮料制造公司，国内官网在此，以茶品、果菜饮料、咖啡等为主要产品。其中以绿茶商品最为出名。从1979年开始，伊藤园株式会社和中国土产畜产进出口总公司合作，开始在日本进口乌龙茶，并生产世界上第一个罐装乌龙茶产品，进军软性饮料市场。在东日本旅客铁道公司车站内，就有伊藤园的饮料贩售。 作为该公司的主打产品，伊藤園原味绿茶的配料为纯水、绿茶、维生素C和聚碳酸钠，不含香料和反腐剂，在日本是家喻户晓的知名品牌（2012年日本绿茶饮料市场销售量排行第一），厂商介绍，该商品忠实地再现了茶壶泡茶的醇香和甘美。若单看配料，应该比某些厂商的茶饮料更加健康，毕竟市场上很多茶饮料的茶味真真的是以茶碎末（几乎成粉状）和调味剂冲兑而成，喝多了对身体并无好处。而且该款茶饮是无糖配方，无论解渴还是提神都是不错的选择。一号店没有介绍该商品的产地，但应该是上海分公司本地生产的，但是伊藤园公司本身就是从中国进口茶原料，所以相同的生产工艺，口味应该相差不大。</p><p><a href=\"http://www.smzdm.com/p/647435\">伊藤園 原味绿茶 无糖 500ml*24瓶　35元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "伊藤園 原味绿茶 无糖 500ml*24瓶　35元"
 }
]