[
 {
  "date": "Wed, 10 Jun 2015 17:02:36", 
  "link": "http://www.smzdm.com/p/679995", 
  "description": "<p>净离子群+五重滤网+加湿，新低价。SHARP夏普这款加湿型净离子空气净化器KC-W200SW，主要功能是除甲醛、除烟、除尘、除一氧化碳、杀菌、加湿。净化方式为净离子群+五重滤网（包含前置滤网、集尘过滤网、脱臭过滤网、甲醛祛除滤网、加湿滤网）。与之前推荐的夏普KC-Z200SW相比，除甲醛率提高到96%（开机6小时后），净化效果95%，除菌效果达93%以上，静音模式下运作噪音仅17db，额定功率25W。盛水桶容量约3L，最大加湿量425ml/h。人性化设计的异味灯，根据空气状况改变颜色，适合敏感体质的人使用。 国美在线目前团购价1099元包邮，新低价。加湿型的空气净化器，尤其适合干燥的北方地区使用。</p><p><a href=\"http://www.smzdm.com/p/679995\">新低价：SHARP 夏普 KC-W200SW 加湿空气净化器　1099元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新低价：SHARP 夏普 KC-W200SW 加湿空气净化器　1099元包邮"
 }, 
 {
  "date": "Wed, 10 Jun 2015 16:59:36", 
  "link": "http://www.smzdm.com/p/679507", 
  "description": "<p>世界这么大，端午小长假都想好去哪里了吗？今年的小长假中还包含着父亲节，所以不要吃个粽子窝在家里就算是过节了，远近无所谓，带着爸爸和全家一起出去走走玩玩吧。什么值得买（SMZDM.COM）曾经出过一期便携小物专题，获得了网友们的广泛关注，可见大家对相关产品的需求还是很大的。今天就再为大家搜罗一些值得买的旅行便携物品，让大家的旅途更舒适和惬意。 丸菱&#160;无添加旅行香皂 点击购买 点此查看百科中此产品的详情 如果你对国内酒店的洗发和沐浴不放心，出去旅游还是自备洗浴用品吧。这款萌萌的个头，但是功能强大的旅行小皂是日本兵库县有着60年历史的无添加香皂老店——丸菱制皂出品，是使用羊奶和食用级别油脂的手工冷制皂，大小如瑞士糖。洗净力强，小小1粒就可以洗净头发（长发及腰估计要多用点）和全身。洗身体的时候，双手搓出泡沫之后再擦在身上。不添加防腐剂、香料、色素，1盒16粒。 小久保 起泡网 点击购买常规款 点击购买限量版Hello Kitty款 点此查看百科中此产品的详情 成立于1958年的小久保工业所是日本著名的家庭用品制造销售商。这款起泡网是日亚同类销售冠军。没什么多说的，就是好用，就是比其他家的泡泡更绵密，皂类沾点水儿再稍微一揉搓就能起好多细致的泡泡！和上面那款奶糖小皂应该是绝配吧。每天都用用用也能用1-2年，不会散掉，质量过硬。限量版Kitty猫款，同类销售第二名~ Panasonic 松下 Doltz 口袋电动牙刷&#160;EW-DS26-P 点击购买 点此查看百科中此产品的详情 高大上的Doltz家族的声波震动牙刷成员之一，虽然个子迷你，但是16000次/分钟的震频旅行用也够了。另外，刷头的背面可以清洁舌苔，内嵌有一个去渍头，不用牙膏就能去除牙齿上的着色，免去出门在外清洁上的不便，恢复牙齿白净颜色。一节7号电池能用2-3个月。粉色是松下和资生堂MAQUillage（心机彩妆）共同设计的，灰常灰常漂亮。 Dr. Scholl 爽健 飞行袜 点击购买 点此查看百科中此产品的详情 曾经有位朋友从国内飞到大溪地去度蜜月，结果夫妻俩人下飞机以后腿肿的像萝卜一样，叫唤着以后非头等舱不坐。机舱内保持一个姿势久坐，很容易腿脚部位僵硬水肿，也许一双袜子就能让腿脚不适得到缓解。这款专业飞行用袜子能够促进血液循环，脚脖子23hpa，腿肚子19hpa的阶段压力设计有效支持腿部，而且抗菌防臭。飞机上有这么一双袜子也能起到保暖作用。男女通用，M、L两种尺寸可以选择。 Decolello 车载收纳袋 点击购买 点此查看百科中此产品的详情 由成立于1994年，专营生活杂货的DECOLE公司出品。他们家的杂货颜值很高，和风浓浓。这款收纳袋的forest款经常断货。非常适合自驾游，可以收纳出游途中的各类杂物：瓶装水、纸巾、零食、宝宝玩具、尿布等，翻下隔板可以当作临时餐桌，炎热的天气，在车上吹着空调就能完成一顿简餐继续上路。全部折起可以变成一个拎包随身携带，还有专门挂垃圾袋的挂钩，设计非常人性化。挂在婴儿推车上也可以哦~ MIKUNI　不插电便携加湿器 点击购买 点击购买替芯 点此查看百科中此产品的详情 MIKUNI成立于1923年，是日本大型的器械、零部件加工制造企业。这款随身携带型加湿器不需插电，安全静音，不会喷出蒸气，所以周围不会湿哒哒的。内置的加湿纸抗菌防霉，而且可以让注入的水发挥10倍的加湿功能。而且像过去的翻盖手机那么大，随身携带毫无压力。飞机、火车、私家车、酒店房间里用都适合，这么萌的造型办公室用也是极好。一枚加湿纸能用6个月，日本制，白色外壳是韩国制。 Go Girl 女性站立排尿装置 点击购买 点此查看百科中此产品的详情 美国制造，专为女性设计。爱干净的姑娘们出去旅游往往觉得公共厕所，尤其是坐便实在没法用，爱好户外活动的姑娘应该也觉得蹲在草丛灌木丛里很不好受吧。而对于关节不好的老人，蹲下去再站起也非常不方便。 这款产品使用柔软的医用硅胶制成，平时可以叠的小小的放在附带的小瓶子里，使用后清洗可以重复利用。据歪果仁反映，设计合理，即便一端流量很急很大，出口也会有节奏的出水，不会喷溅的到处都是。EDC必备。国内山寨款比较硬，而且出水口的流量控制不合理，需谨慎购买。 今天专题就到这里。希望上面的好物能给你的旅途增添一份惬意和便捷。出行一定要有所规划，别被堵在路上才好。话说端午节吃粽子是传统，吃货小编发现全国各地的粽子也是气象万千，形状材质各异。各地值得买的小伙伴们，来认领你们家的粽子吧~~</p><p><a href=\"http://www.smzdm.com/p/679507\">专题：欢乐小长假——7款让你心花路放的便携小物</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：欢乐小长假——7款让你心花路放的便携小物"
 }
]