[
 {
  "date": "Fri, 07 Aug 2015 13:28:07", 
  "link": "http://www.smzdm.com/p/694357", 
  "description": "<p>墨水，在西方最早由埃及人发明，他们用媒灰混合植物油或是动物胶制成墨汁，用芦苇笔蘸着来写字。而在东方则是由中国人发明，用于毛笔书写。公元300年中国发明了固态墨条，在砚台上加点水，再用墨条磨墨，就能让固体墨条再度溶成墨汁来使用，方便携带又不易漏墨。而西方则直到1930年左右才发明出固态的墨水锭。 可能有人说了，街边两块五的笔写写字就得了，这年头谁还用钢笔。说的不错，随便写写理论上不需要太好的工具。但是用钢笔书写对于普通人来说是一种情怀，对于许多世家来说是传统，钢笔书写的软弹手感更是妙不可言，而钢笔墨水则是能够妙笔生花的关键。随着笔画的起承转合，墨水在每个角度的颜色深浅都不同，玲珑有致，称之为“shading”。小小一瓶墨水，确能带来无限乐趣。今天是周五，什么值得买（SMZDM.com）和各位网友一起来闻闻墨香，开启周末的美好心情。 主流墨水品牌 下文会在介绍各种墨水种类时提到相关品牌的墨水，所以首先提一下墨水品牌。墨水品牌非常多，这里按照国家简要介绍一下。 德系： De Atramentis：最著名的就是香气香水，还有各种有趣的“话题墨水”，哄妹子、送礼自用佳品啊。 ROHRER &#38; KLINGNER：1892年成立。目前推出18款墨水，其中两款为铁胆墨水。 Montblanc：中国人民熟悉的万宝龙，成立于1906年。他们家的“高跟鞋墨水”非常有名（歪果仁叫“靴子墨水”），设计感十足。 Pelikan：百利金。1883年成立，著名的4001，Edelstein逸彩墨水都是他们家的名作。&#160; 此外德系还有lamy凌美、cleo skribent等品牌。 美系： Noodler's：一个新兴的墨水生产商，所有产品所有工序都在美国完成，更有防弹墨水等革命性的墨水。 Parker：派克，这个我们也熟。其中，penman墨水造型经典，绝大多数爱好者就是从此爱上辅助上水结构的，不过已经提产。 另外美系还有Private Reserve（全系中性墨水）、Sheaffer犀飞利等著名品牌。 法系： J. Herbin：成立于1670年，是世界最古老的油墨火漆生产商，是由封蜡火漆起家的。自香奈儿创立以来，J.Herbin 一直为其提供封蜡，Herbin也曾参与到早期香奈儿香水瓶的设计。他们家的“1670”墨水比较出名。 法国还有waterman威迪文等品牌。日系则有Plantium白金、sailor写乐、pilot百乐比较有名。 除了亚马逊，再给大家推荐几个购买正品钢笔、墨水和其他文具的国外电商。 www.jetpens.com&#160;种类齐全，日本品牌比较多，25美元以上美国免邮。www.gouletpens.com&#160;有很多高端货比如Pelikan M1000等（但是没万宝龙）。www.penboutique.com&#160;经常有低价，高档货里可以买到万宝龙。www.goldspot.com&#160;礼品装比较多，适合送礼用。 主流墨水种类 &#62;&#62;颜料墨水（Pigment Inks) 颜料墨水，是把固体颜料研磨成细小颗粒，分散于水或有机溶剂中，形成悬浮液。颜料墨水被广泛应用于大部分的书法和彩绘墨水中，但因为颜料墨水放久了会沉淀, 干了以后会阻塞墨水通道，因此不适合钢笔使用。 沾水笔墨水大部分是颜料墨水，在笔尖上比较容易着墨，也可以加水稀释控制墨水的黏稠度与墨色的层次感。更赞的是，如果混合金银色也可以让字体呈现金属感。另外，我们熟悉的碳素墨水就属于颜料墨水，会有碳素沉淀，容易堵塞墨道。如果没有长期保存等特殊要求，就不要用碳素墨水了。如果要用，就最好每天都用钢笔写画一定量的文字，并且定期清理钢笔。 &#62;&#62;染料墨水（Dye Inks） 顾名思义, 就是用染料将溶剂染成特定的颜色, 一般是以水为溶剂, 再渗入结合剂调成需要的的浓稠度. 染料墨水是均匀的溶液, 没变质的情况下是不会沉淀或结块的。钢笔所使用的墨水绝大部分是染料墨水。但染料墨水也有缺点，染料墨水透明度高, 无法像颜料墨水一样表现出半透明或叠加似的层次感, 也做不出白色或金银的颜色。 J.Herbin 1670 墨水 购买地址&#160;jetpens 27美元/50ml 点此查看百科中此产品的详情 ▼1670 blue ocean J.Herbin的1670系列墨水算是个特例, 它同时采用染料与颜料发色，刚写出来呈现出主色，之后会慢慢展现出漂亮的层次感。比如大热的红色，刚写时候是红色, 干了以后透出金色。因为使用超细的颜料和特殊的结合剂, [...]</p><p><a href=\"http://www.smzdm.com/p/694357\">专题：这一瓶墨水——兴味盎然，活色生香</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：这一瓶墨水——兴味盎然，活色生香"
 }
]