[
 {
  "date": "Fri, 03 Apr 2015 21:15:28", 
  "link": "http://www.smzdm.com/p/665045", 
  "description": "<p>正在看这篇专题的你们是不是和小编一样，一天对着电脑近两位数个小时？每天总有那么一段时间，头晕疲劳，眼干眼涩，恨不能眼珠都揉出来？今天什么值得买（SMZDM.COM）来给各位每天在电脑前忙碌的值友支招，盘点一下办公室必备缓解视力疲劳的好物。大家要注意用眼卫生，好好保护自己的明眸善睐哦~ 缓解视力疲劳，大家可能最先想到的就是各种滴眼液、眼药水。但是，大量的研究和测试证明，大部分市面产品，无论国内国外，都含有防腐剂。能少用则少用，任何一款都不要长期使用，所以这里就不再推荐各种花里胡哨的眼药水了。经常觉得眼干，那就用不含防腐剂的人工泪液吧。戴着隐形眼镜也能用。 至于人工泪液的药物成分，包括玻璃酸钠、有羧甲基纤维素、卡波姆等。没有哪种最好，最好隔一段时间用用不同的产品，挑自己觉得最舒服的一种。人工泪液滴入眼睛不会有清凉感，很多人觉得除了湿润没其他感觉，这正是因为做的好，和眼泪很接近的原因。 大多数不含防腐剂的人工泪液都做成小支装，每天掰一支用，保质期一天。推荐几款美亚上销量和口碑都很好的不含防腐剂人工泪液，而且都是眼科医生推荐用的品牌，可以用作术后护理。适合每天多次使用，建议戴隐形眼镜的同学都备上。12小时内用完，超过12小时需丢弃。 Refresh Plus 人工泪液100支 Allergan（台湾叫爱力根）创立于美国的全球制药公司，1950年成立。这款人工泪液每支0.4ML，是美亚上销量最大的产品，但是也有人反映液体不容易滴出来。我站有值友晒单。 Tears Naturale 人工泪液60支 爱尔康（Alcon）公司出品。爱尔康1945年成立于美国，是知名的眼科保健公司，无论是隐形眼镜还是护理液的口碑都不错。每支0.9ml，单支量大一些。销量和口碑在前三甲。但是评价中有人提出滴过之后的保湿效果一般。 Systane人工泪液28支 爱尔康家另一款销量口碑双佳的产品，单支0.4ml。一盒没有那么多，喜欢换牌子都试试的同学买起来没那么大压力。美亚上是第三方销售，但是可以直邮中国。 瑞珠 聚乙烯醇滴眼液 武汉天天明药业生产，成立于1996年，是国家重点眼科用药生产基地。单支0.8ml，这款产品从标识的成分来看不含防腐剂。懒得海淘的同学也可以尝试。 戴隐形眼镜的同学建议办公室常备框架眼镜、护目镜、护理液。 Gunnar Optiks G0005-C00103 无色透明款护目镜 护目镜对于长期电脑前趴着来说是必备，主站有各种晒单和经验，大家可以尽情参考。这里给大家推荐的这款是美亚销冠，和平时常见的黄色镜片不同，它是完全无色的，同样使用GUNNAR独家i-AMP光学技术和高强度的Onyx镜架材质，使眼镜的清晰度和耐用度都相应提升，在抗疲劳的同时不会影响色彩辨别，镜片宽度56mm，尤其适合美工、设计师等对色差有要求的人。 中午的时候摘下隐形眼镜，用护理液清洗浸泡一会，下午上班的时候再戴上，隐形眼镜最好不要连续佩戴超过5小时。隐形眼镜戴的时候别连汤带水的，护理液确实杀菌效果很好，但是不注意用眼卫生，经常把带有较多护理液的眼镜塞进眼睛里容易导致结膜炎，最好捞出来后拿人工泪液冲一冲眼镜。 乐敦soft one护理液 分两种，保湿型和清凉型，前者是在日亚排名第二的护理液。保湿效果非常出色，戴着一整天都不会觉得干，镜片的存在感很小。设计巧妙，出水口在侧边，稍稍倾斜瓶子就能倒出来，流速合理，不会滋哪里都是，而且有晾晒双联盒的插口，霓虹的产品细节对于长期佩戴隐形眼镜的同学来说这些都是回购的理由。日亚是第三方销售，已经引进中国，觉得海淘麻烦的同学也可以选择在国内买。 AO双氧水护理液 这款是日亚、美亚双料销售冠军。清洁效果非常好，几乎能杀死全部真菌和细菌。睡前清洁，重新戴上之后能明显感受到镜片焕然一新。不足之处就是护理上比其他产品稍麻烦，而且浸泡必须要保证最少6小时，以免有双氧水残留对眼睛产生刺激。虽然不太适合办公室用，但是白天在办公室对着一天电脑，镜片肯定是各种脏，晚上一定要彻底清洗才好。 久坐、而且以不正确的姿势对着电脑不仅会导致视力疲劳，更会导致颈椎病的发生，这个就非常可怕了，下图是不同姿势下颈椎压力的对比。 松下颈肩按摩器 可以像耳机一样挂在脖子上，工作的时候也可以戴，无声、不引人注意。按摩的手法、力道都很赞，有四种模式可选：揉捏、指压、推拿、敲打。力度大小可以通过滚轮选择。午休的时候戴着闭目片刻，“偷偷”享受一下吧。套装包括本体+收纳袋+纽扣电池一枚。日亚上是第三方销售。建议连同替换贴片一块买，贴片是日亚直营。 对于长期伏案的学生和办公室一族，建议： 操作电脑时调整好显示器高度，要正面注视，让颈椎处于最自然的姿势。个（上）子（身）高（长）的建议架高显示器，或者直接在显示器下垫几本厚书都是很不错的选择。 对着电脑工作学习时，国外有个“20-20-20”原则：对着电脑每过20分钟起身，朝20英尺（约6m）开外的东西看至少20秒。国内嘛，20分钟似乎短了点，差不多每隔半小时就抬抬头、扭扭脖子，起身晃荡一下和软妹暖男聊聊就能有效缓解视力疲劳和对颈椎的压迫，还能身心愉悦。 用小杯子喝水，这样能更多些机会起身去倒水。 今天专题就到这里，这些好的产品就为自己和关心的人马克一下吧改善视力疲劳能够让我们工作起来头脑清晰，战斗力大大提升哦~最后的小彩蛋时间来了~大家有什么好的缓解视力疲劳的方法，可以在评论中提出来，我们会选出精彩评论的五名网友，送出小米官网100元配件现金券或F码哦~</p><p><a href=\"http://www.smzdm.com/p/665045\">做个“养眼”的小白领吧——办公室护眼小贴士</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "做个“养眼”的小白领吧——办公室护眼小贴士"
 }, 
 {
  "date": "Fri, 03 Apr 2015 21:15:13", 
  "link": "http://www.smzdm.com/p/665055", 
  "description": "<p>尼康金圈驴头再小降~尼康 AF-S VR 24-120/4G ED 镜头，是尼康F4恒定光圈镜头的第二款产品，也是全幅单反的福音。5倍标准变焦，整个变焦范围可实现f/4的恒定光圈，同时配备了尼康的减震装置VR II。口碑相当好，成像锐，综合素质佳，是一款全能型的高端金圈产品。采用17片13组结构，包含3片非球面镜和2片ED镜片，另外采用了尼康的纳米结晶涂层。外出扫街和旅游家用均一镜满足。 锐意网目前拆机版特价至4059元包邮，相比昨日推荐再小降，其他渠道还在4800元以上，F4恒定光圈，VR II减震，全画幅旅游挂机头不二首选。</p><p><a href=\"http://www.smzdm.com/p/665055\">Nikon 尼康 AF-S 24-120mm f/4G ED VR 防抖镜头 拆机版　4059元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Nikon 尼康 AF-S 24-120mm f/4G ED VR 防抖镜头 拆机版　4059元"
 }
]