[
 {
  "date": "Tue, 08 Sep 2015 19:43:19", 
  "link": "http://www.smzdm.com/p/701013", 
  "description": "<p>聚划算明日0点开始大聚惠促销活动，从服饰鞋包到运动户外，再加上美妆护肤、日用百货、数码家电等各个品类都有参加。活动商品非常多，非好价单品就不在此一一推荐了，接下来为大家汇总一下重点品牌活动~还请坚持看完哟~ 首先是男女服饰部分，这次参加活动的品牌非常丰富，其中有商场常见女装品牌如ONLY、VERO MODA、ochirly、La Chapelle、BASIC HOUSE等，还有男装品牌JACK JONES、GXG、SELECTED、PLORY等，另外UNIQLO优衣库、GAP、C&#38;A等适合日常穿着的男女服饰品牌也都有参加。相比平时这次活动力度更大，除基本折扣外，更有一些品牌提供了如9.9元包邮T恤，买3送1等力度较高的活动，并且几乎每个品牌都有满减优惠券可以领取。 接下来是运动休闲及内衣箱包部分，常见运动品牌如Nike耐克、adidas阿迪达斯、new balance、Asics、reebok等都有不同程度的折扣，内衣品牌中可以关注下Wacoal华歌尔和Triumph黛安芬两个品牌。箱包中Jansport和LeSportsac都有不错的款式和配色。直降低价再加上每个品牌独特的满减优惠券，可以做到不少值得关注的价格。挑选时注意服饰鞋包水深，还请值友尽量关注旗舰店活动。 最后还有一些0.01元秒杀的商品，如果上边推荐还不能激起你买买买的心，那么可以看看此活动页面最下方1分钱试用商品，提前将感兴趣的商品收藏起来，定个闹钟，到时候娱乐一下，说不准会有意外收获哦。例如薇姿理想新肌焕能精华水30ml、Missha谜尚指甲油6ml、牛尔水仙雪耳晚安冻膜30ml等都是好价可选。 重点活动专场汇总（持续更新）： Reebok全场4.5折起，可以领取10元无门槛优惠券，还有满200/500/800减20/50/100元优惠券可以领取。大热的INSTAPUMPFURY本次折扣还是比较给力的，比如这款蓝紫配色，特价至708元，还可叠加满500减50优惠券，实付658元，好价可入~另外还有VENTILATOR ATHLETIC系列，大方的黑白灰配色价格也不错，叠加200减20元，实付352元，也是可以入手的好价~ new balance单品99.5元起，可叠加满599减50元的优惠券。大把574好价，有喜欢的配色可以关注，不想撞鞋的话，可以关注下996/580等。比如这款580女士清新配色，特价至573元，平时慢跑或休闲搭配都很合适，是可以入手的价格了。还有这款515入门级复古女鞋，299.5元也算是不错的价格。 ASICS低至5折，可叠加全场满600/1200减50/100优惠券。虽然高端款还是比较贵，但活动主推的MAVERICK2也可以关注，不少不错的配色可选，比如这款黑+迷彩配色，309元的价格虽然不算很低，但胜在沉稳不失活泼，比之前推荐的白色款更适合日常穿着，另外女款也有不少好配色可选。 Mizuno全场5折起，可叠加满289/498/798减20/50/100元优惠券。高端款仍旧较贵，入门款和中端款不少配色好价。比如这款WAVE LEGEND 2，特价至334元，用券后实付314元，配色也不错，可以入手。还有这款WAVE ULTIMA 6，黑黄橙的配色也挺有活力，用券后实付379元，也是可以入手的价格了。 Wacoal华歌尔全场2折起包邮，可叠加满380/580/980减20/50/100元的优惠券。日本知名内衣制造商，更适合亚洲人胸型，口碑不错，旗下包括女内衣，睡衣，家居服，孕妇装，哺乳服，儿童服装，少女家居服等数个系列。另外知名CW-X运动系列，也是该品牌所产。200元左右的活动款很多，凑单叠加优惠券，是还不错的价格。 Triumph黛安芬1.5折起，可叠加满299/499减20/50元优惠券。成立于1886年的老牌德国内衣，品质靠谱，设计也比较科学，专场内不少一百多元的款型都不错。 Jansport全场2.8折起，可叠加满300减20/50元优惠券。美国知名流行背包，结实耐用，花色丰富，不少好价可选，比如这款Super Break叛逆拼色款，特价至179.5元，价格很不错~ LeSportsac全场3.8折起，可叠加满20/600/1000减20/50/100元优惠券。创立于1974年的纽约箱包品牌，兼顾时尚和功能，价格都还不错，胜在好配色多。</p><p><a href=\"http://www.smzdm.com/p/701013\">活动预告0点开始：聚划算 9·9大聚惠</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "活动预告0点开始：聚划算 9·9大聚惠"
 }
]