[
 {
  "date": "Tue, 11 Mar 2014 21:30:08", 
  "link": "http://www.smzdm.com/youhui/426227", 
  "description": "<p>上期投票征稿活动已经揭晓，分别是“家用灯具的选购经验”、“男性面部护理产品购买使用心得”、“PC设备的音源质量提升方案”，第013期投票活动已经开始，大家想获得哪方面的资讯信息，快去经验频道右侧投票选择吧！分别是：儿童服饰装备的选购攻略、可穿戴设备商品的对比及选购经验、男士服装配饰的选购经验、化妆技巧及彩妆推荐、家居清洁的好帮手。 下边来说一说征稿话题 家用灯具的选购经验：可以说说你家的灯具选购方案，分享你的实践经验；或是从灯具技术发展来给大家对比不同灯具的优缺点，推荐给个大家你认为好的灯具。 男性面部护理产品购买使用心得：之前有网友抛砖引玉，为大家献上了一些基础使用体验。和大家分享一下你的使用心得以及不同肤质下的商品推荐、合理使用方法。 PC设备的音源质量提升方案：硬件选购搭配的高中低方案以及软件的使用技巧，发挥你们的强项吧&#8230;小编示弱了。 我们来看一下近期值得分享的好经验 户外表对于驴友和伪驴友们是必不可少的装备，虽然没有手持设备精确，但是优点在于方便易用。对于近期有选购需求的朋友来说，“浅谈户外表的选购~献给纠结于Suunto和Casio中的朋友们”很值得参考借鉴；原来潜伏在什么值得买的网友们都是高手，码农出来一呼百应啊~“码农来说说计算机书籍的出版社以及购书途径分享”，正文和评论可打包阅读；非处女座布线高手的实用经验“花小钱也能解决装修中的遗憾：谈谈各种家里所需的转接头”以及“十八”大人的“谈谈平板电视的选购 篇二：那些厂商不告诉你的事”都是选购电视时不可不读的好文章。 近日发布了“淘遍世界”的特别征稿后，已经收到了很多网友的投稿，其中的几篇已经和大家见面了：“澳洲海淘指南之碎碎念+奶粉篇”为大家初步介绍了澳洲的海淘优势；“虚拟信用卡之Global Cash全球付的使用体验”在支付方式上为我们拓宽了更多的思路；“身处新加坡浅谈海淘新思路：美亚免邮新加坡及转运回国的优势与可行性”，虽然是抛砖引玉，但为我们节省物流成本和减少转运周期增加了一个可行性。小编相信，在大家的不断努力下，会有更多更完善的淘遍世界攻略和大家见面。还是要啰嗦一句，海淘经验主要是从两个方面征集：一是给大家分享你所熟悉的网站，可以从网站特点、促销力度、推荐商品和购回途径等方面和大家分享；二是从地域划分，除了我们常见的几个国家，还有哪些地域适合海淘，哪些商品是具有地域优势的。 如何票选新话题？ 在经验盒子右边栏，您会看到投票选项。大家可以为自己喜欢的话题投票，根据票选结果进行话题征稿，被采用的投稿将会得到额外的金币奖励，同时进行第下期投票，以此类推，我们希望这样的由读者和作者互动的方式可以持续进行。 ——什么值得买 经验盒子小编 晚上才能知道的秘密：点击图片可以看到更多美食！图片来自“深夜食堂：烤羊腿——你值得等待”。</p><p><a href=\"http://www.smzdm.com/youhui/426227\">公告：经验盒子“投票征稿”第十二期结果　票选新一轮热门话题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "公告：经验盒子“投票征稿”第十二期结果　票选新一轮热门话题"
 }, 
 {
  "date": "Tue, 11 Mar 2014 21:28:45", 
  "link": "http://www.smzdm.com/youhui/426463", 
  "description": "<p>i7-4702MQ作为当下功耗性能最有代表性的处理器，但由于价格因素甚少有厂家使用，由于降低了10W的功耗使其在移动平台的优势明显。某些散热不佳并使用i7-4700的笔记本出现过热降频时，i7-4702依旧可以默默的睿频，并且有网友对4702超频后同功耗下性能直逼4800。 宏碁 17.3&#8243; Aspire &#160;V3-772G-9402 17.3寸笔记本采用了i7-4702处理器，并搭配使用GTX760M显卡性能卓越，加上12G（4G*3）内存基本上也是可以和顶级游戏战个痛。17.3寸1080P面板显示屏也是17.3寸的良心标配，但是500G硬盘有些让人沮丧。接口方方面VGA+HDMI加上四个USB接口完全可以满足使用。 ebay翻新版特价735.99美元，有acer出售，含税转运到手大约需要5500元左右，价格虽然相对稍高但是配置相当不错，官翻版质量也有保证。</p><p><a href=\"http://www.smzdm.com/youhui/426463\">Acer 宏碁 17.3&quot; Aspire  V3-772G-9402 17.3寸笔记本（i7-4702、12G、GTX760、1080P、翻新）　$735.99（约￥5500）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Acer 宏碁 17.3\" Aspire  V3-772G-9402 17.3寸笔记本（i7-4702、12G、GTX760、1080P、翻新）　$735.99（约￥5500）"
 }
]