[
 {
  "date": "Fri, 28 Feb 2014 10:52:19", 
  "link": "http://www.smzdm.com/youhui/419639", 
  "description": "<p>日本消费税上涨在即，近期促销一轮接一轮，今天上午九点刚刚结束的满7500円送1000积分的活动刚刚结束，这边厢两个不同门槛的运费减免促销就接踵而来了，作为日淘热门商家，乐天对转运、直邮中国和国卡都很友好，近期有购物需求的可以注意一下这两个活动。 活动一：乐天 x Tenso 全场购物满15000円，转运费用五折，最高减免5000円 在北京时间2014年2月27日上午 11:00～2014年3月13日上午 10:59期间，在日本乐天购物、乐天国际（乐天Global Market）、乐天BOOKS&#160;这三家乐天旗下电商使用Tenso转运地址购物，并且单笔订单合计满15,000円（约人民币900元）以上，即可通过邮件获赠国际运费五折优惠券，减免上限是5000円（约人民币300元）。 获得运费减免的方式如下： 1.购物：优惠期间使用Tenso.com给您的专用转送地址，在乐天购物进行购物。 2.获取优惠券：单笔购物满15,000円，订单完成后，即可在2个工作日內收到优惠券邮件，您只要点击邮件中的”取得优惠券”按钮即可获得优惠券。 3.使用优惠券：于Tenso.com寄送货物时只要在付款时勾选优惠券，即可享受国际运费五折优惠，折抵上限5000円，比如国际运费是11000円，那么使用优惠券之后实际只需支付6000円。 4.优惠活动期限：北京时间2014年2月27日上午 11:00～2014年3月13日上午 10:59。 5.优惠券使用期限：北京时间2014年2月27日上午11:00～2014年3月27日上午00:59 。 6.每位Tenso会员只能获取一次优惠机会，优惠券只限定使用在单个包裹，限使用一次。日本国内运费、Tenso.com转送手续费、集中包装手续费另计，并不在优惠折扣范围中。优惠券也可以使用于集中包装包裹，但您集中包装的包裹商品必须全部来自乐天，如有来自其他网站的包裹将无法使用优惠券。 值友们请注意：这个活动在乐天页面说明是满10000円，转运费五折，但同时也说明活动规则以活动页面的说明为准，通过该页面链接转到Tenso的活动页面可看到实际情况是在乐天购物满15000円才有折扣，折扣上限是5000円，这里以Tenso的说明为准。 如果觉得以上活动门槛较高，而且不想用直邮，还可看看下面。 活动二：指定店铺购物，直邮运费满减活动 在乐天指定14家店铺购物金额满5000円（约人民币300元），即可获得最高1000円（约人民币60元）的直邮EMS运费减免，门槛很低，当然优惠力度相对也不那么大，但还是有优惠不是。如果运费超过1000円，则超出部分由客户支付。 具体运费由商家通知，转运方式不能参与该优惠。 活动时间：北京时间2014年2月27日 11:00 ～ 2014年3月6日 10:59 参与活动的14家商铺贩售物品包括腕表、体育装备、母婴、美妆、厨具、寝具、家居产品等等，门类还是比较全的。 活动一： 活动二：</p><p><a href=\"http://www.smzdm.com/youhui/419639\">双重活动：Rakuten 乐天国际市场 运费减免 全场购物　满15000円，Tenso转运减5000円 / 指定店满5000円，直邮费减1000円</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "双重活动：Rakuten 乐天国际市场 运费减免 全场购物　满15000円，Tenso转运减5000円 / 指定店满5000円，直邮费减1000円"
 }, 
 {
  "date": "Fri, 28 Feb 2014 10:50:26", 
  "link": "http://www.smzdm.com/youhui/419551", 
  "description": "<p>GAP旗下的美式风格品牌OLD NAVY想必经常海淘的朋友也不会陌生了，美国官网是常有促销，但无论是对于经常海淘的朋友还是不会海淘懒得折腾的朋友来说都是比较麻烦的，虽说价格有优势，但如在国门之内可买、收货迅速、时不时免邮、及时退换货、可亲测上身效果，这些优势所带来的便利也不输给海淘了。 说了这么多，其实小编是想说：目前OLD NAVY官方网上商城已在中国全新上线，且3月1日上海的首家门店将开业，这样一来对于广大的国人来说又多了条购物渠道。以此看来GAP集团想要在祖国内部扎稳脚、广泛扩张，那就要给消费者带来具体看得见的实惠才行啊。现在开始，网上购物全场免邮（限时哦），且到3月6日截止满199送老海军限量版帆布包，所购订单收货后留言还可额外获得100积分，积分可兑换优惠券、抽奖、抵运费及货到付款等服务，还是比较好用。 上海的朋友可以去门店体验一下现场购物的氛围，如果在国内实体店和官网上购得的衣物在质量和做工上与美网有什么差异，也请后期有话要说的朋友来此探讨，方便同胞参考。 &#160; &#160;</p><p><a href=\"http://www.smzdm.com/youhui/419551\">OLD NAVY 老海军 服饰品牌　中国网上商城上线，上海首家门店将开业</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "OLD NAVY 老海军 服饰品牌　中国网上商城上线，上海首家门店将开业"
 }
]