[
 {
  "date": "Wed, 12 Nov 2014 15:51:17", 
  "link": "http://www.smzdm.com/youhui/610729", 
  "description": "<p>各位值友好！繁忙的双十一告一段落，不知大家战况如何？ 本周众测共五款新品已开放申请，不花工资也包邮： 红测产品： HiFiMAN HE400I 平板振膜耳机，共5个，市场价2499元，申请需1200金币。 本款HE400I是一款平板振膜耳机，号称“直推神器”，重量仅370g，阻抗35欧，灵敏度93dB/mW，频率响应为25Hz-35KHz。可用于普通电脑，也可用于最专业HIFI配置设备。 Tiinlab UT501 头戴式耳机，共1个，市场价899元，申请需450金币。 TiinLab 是台湾电声品牌，主打“用声音感知世界”，由周杰伦担任“魔幻调音师”并亲自参与产品的研发。本款UT501头戴式耳机，满足多元聆听场域氛围。参数方面，灵敏度109db，阻抗16Ω，频响范围20-20000Hz。耳机插头为L弯形，3.5mm，缆线长度1.2M，有麦克风。 金米尼 MTB006 变速山地车， 共2台，市场价428元，申请需200金币。 此款山地车车架本身采用的是高碳钢材质，加粗前叉，定位链条、山地车专用定位塔轮、半铝脚踏以及连体定位指拨系统。参测产品为21速标配款。 &#160; 攀高 FM-9504B2 全功能按摩垫，共3个，市场价199元，申请需100金币。 本款按摩垫，在人体经脉集中的颈、背及腰、腿部位设置多组电机震动系统，模拟按摩法中5种传统按摩手法：揉捏法、捶打法、指压法、滚转法、刮擦法，反复对人体的背腰等处进行有益的刺激，更有远红外加热功能，可以增加血液循环，解除疲劳。可作用于颈椎、背部、腰部、腿部，办公室、沙发、汽车等多场景均可使用。 &#160; 蓝测产品： Tiinlab TT531 入耳式耳机，共3个，市场价279元，申请需100积分。 与红测的UT501同品牌，定位不同，各取所需。本款为入耳式耳机，金属造型，高效率磁铁单元，配备单键线控，采用独家的薄膜电声技术，灵敏度 92db，阻抗16Ω，频响范围20~20000Hz，驱动单元10.0mm。 众测君有话说：看到周董，就忍不住唱起了“rui sou sou xi dou xi la sou la xi xi xi xi la xi la sou ”…… 以上就是本周的新品啦。值友们有希望在众测平台看到的产品，也可以通过各种渠道告诉我们哟。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币，并取得了众测资格的用户，可以通过申请免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/youhui/610729\">消费众测 本周上新公告 HIFIMAN耳机、Tiinlab耳机、山地车、按摩坐垫</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 HIFIMAN耳机、Tiinlab耳机、山地车、按摩坐垫"
 }, 
 {
  "date": "Wed, 12 Nov 2014 15:50:23", 
  "link": "http://www.smzdm.com/youhui/610945", 
  "description": "<p>蜜丝佛陀魅惑润泽修护唇膏510号红玫瑰色，富含乳木果、牛油果及芦荟油，滋润保湿，含有的植物角鲨烷，能更好的形成保护层，润泽效果较好，颜色较为持久；同时添加了维生素E成分，可以滋养并修护唇部。规格3.5g。 健一网目前售价59元包邮，其他90元左右，此款唇膏颜色偏红，不带珠光，日常上班逛街都能使用，使用过的用户评论，该唇膏上色和滋润度不错，不脱色，也不会粘头发。</p><p><a href=\"http://www.smzdm.com/youhui/610945\">MAXFACTOR 蜜丝佛陀 魅惑润泽修护唇膏 825号 3.5g　59元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "MAXFACTOR 蜜丝佛陀 魅惑润泽修护唇膏 825号 3.5g　59元包邮"
 }
]