[
 {
  "date": "Thu, 30 Apr 2015 11:50:47", 
  "link": "http://www.smzdm.com/p/669305", 
  "description": "<p>母亲节和父亲节马上就要到了，同学们是不是已经开始准备送给父母的礼物了呢？这个网络高度发达的时代，一早上定的东西下午就可以送来，敲打键盘几下点击发送，一封电邮就能越洋万里到达对方，快速和便捷成了绝对的褒义词，很少有人再慢慢的、细致的做一件事情，比如说写信。日本媒体最近做了一次调查，母亲节最想收到的礼物中“来自儿女的信”位居第一。所以，如果今年的节日你还没想好送父母什么，不如把想说的话写在纸上，表达一份心意吧，信纸是什么也许不是最重要的，重要的是写给父母的那些话。 日本首屈一指的文具品牌MIDORI（日文中是“绿”的意思）成立于1950年，以做信纸、便签、信封等纸制品起家，到现在包括笔记本，文具盒等等产品种类大为丰富，MIDORI已经成为全日本乃至全球著名的文具生产商。但是最为人津津乐道的，还是他家的信纸艺术，让如今写信在日本都还是一件时髦而又温情的事。日本人擅长把东西做到极致，这种日本的匠人精神也深刻体现到了MIDORI的信纸上，今天什么值得买（SMZDM.COM）就为大家盘点这些充满了日式美学的信纸，希望各位能够获得灵感，为自己的笔迹增添一抹亮色，文后还附有购买小攻略以及值友晒单供大家参考。 纱布（うすぎぬ）&#160; 一套由两种不同的图案构成，杜鹃芍药、小兔蝴蝶等寓意美好的浪漫风月跃然纸上，细腻描绘的笔法充满了日式风情，纱罗一般清透的纸张挑战了胶印极限，却可以让书写体验非常怡然舒适。一套10张，480日元。 漆（うるし） 别具一格的把日本木器喷漆工艺用在了纸制品上。从堆漆等传统工艺中获得灵感，让花纹都具有如同抛光上漆一样明艳的光泽，古朴典雅的配色有着日式美学的“治愈”效果，特别适合配上轻薄的信纸。一套4枚，480日元。 莳绘（まきえ） 莳绘，是在漆器上以金、银、色粉等材料所绘制而成的泥金画，为日本的传统工艺技术。莳绘由中国传入日本，在这个基础上融入韩国的螺钿工艺和越南的粘贴工艺，成为了当今日本的莳绘艺术。由于莳绘只能手工完成，所以制作莳绘相当耗时耗力。这套信封以莳绘的黑漆和金箔为设计灵感，加入樱、菊、山葡萄等花纹，华丽而不失庄重。信封本身结实而不透色、除了可以装信纸以外，日本人也常常用来保存票据、存折等。小号300日元/个，中号340日元/个。 金泥（きんでい） 以平安时代的日本国宝《古今和歌集 藤原定实》中的云母摺料纸*为灵感，加之平安时代三十六歌仙之一的小野小町穿的十二单**的传统色彩，金泥温润厚实的感觉真是非常适合给亲爱的人写信呢~这个系列有信封，和两种不同尺寸的信纸，小号的那种叫一笔笺，让你轻松写出一封小信。（*料纸是日本奈良至平安时代初期写经书的专门用纸，云母摺则是料纸的一种装饰技艺。**平安时代贵族女性的朝服。）售价410日元起。 另外金泥还有一套颜色更加质朴的信纸，很适合给爸爸写信呢。记得用黑色笔来写，这样和信纸的颜色以及暗金色的竖排线搭配效果更赞。 纸系列（紙シリーズ） MIDORI的纸系列人气非常高，包括从小到大各种尺寸的信纸、信封、迷你袋、芳香小物等。之所以叫“纸”，是因为这个系列的用纸很讲究，分别是山青水甜的日本爱媛县产的，有特殊纹理的伊予和纸，和有千年历史之久的越前和纸。纸系列展现了日本四季的风韵，设计的实在太美。萌、纤细、惹人怜爱，一定戳这里来饱饱眼福，真想全部买回去！ 日本人爱香，写信也喜欢在信封里放一枚小小的芳香纸片，叫做“文香”。图案往往与时令、吉祥寓意等相关，收信人打开信封就会有令人心神焕然一新的暗香，就连信纸上也是暗香浮动呢，而收信人也会取出这枚文香，放进衣柜书柜，让香味继续发挥作用。纸系列的文香用的是有着三百多年历史的，京都松荣堂的天然香料（有关松荣堂，可参考主站之前的日本熏香专题）。一套3枚，售价626日元。 MIDORI购买流程 MIDORI是满5400日元日本境内包邮，不满收540日元的邮费。不仅是信纸，MIDORI还有各种文具、杂货、收纳用品等等在官网出售，比如大热的黄铜笔盒，traveler's notebook都可以在这个网上买到，也可以去看看值友都买了什么MIDORI家的东西，参考一下。 1.访问MIDORI网上商城，浏览、确定要买的东西，点击购物车查看。 2.注册新会员 3.填转运地址，红星处必填。 小编这里填了7位的密码，结果被打回修改密码&#160; 4.注册成功，填信用卡信息。 5.确认订单信息。 6.下单，购买完成。 MIDORI家信纸多数可以用毛笔来写，如果你会写内什么蝇头小楷那就更赞了！不会就用黑色笔来写吧~不管我们现在是和父母生活在一起，还是已经离开了他们单独生活，我们永远都是父母最关心的孩子，都受到他们默默而不计代价的关怀。所以，即便是简单数语，在母亲节或是父亲节或是平时生活中，我们不好意思说的，来不及说的，无法当面说的，就用写字的方式表达出来吧，让父母知道我们心存感激，愿他们身体健康。好啦，今天专题就到这里，预祝各位五一快乐！</p><p><a href=\"http://www.smzdm.com/p/669305\">纸短情长，写封信给最爱的父亲母亲</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "纸短情长，写封信给最爱的父亲母亲"
 }
]