[
 {
  "date": "Mon, 08 Dec 2014 14:35:59", 
  "link": "http://www.smzdm.com/youhui/625675", 
  "description": "<p>经过了黑五的减肥行动，相信很多值友钱包君的HP已然见底，那么问题来了，接下来的圣诞、元旦怎么办？没关系，什么值得买携手合作伙伴将给大家的钱包君带来一个满血复活的机会。只要晒出您通过支付宝支付购买的海淘产品，都将有机会赢得支付宝为您提供的高额购物基金，你的钱包君是否已经饥渴难耐了呢？ 现在，“拯救我的钱包君”行动将在晒物广场和微博同时开始，请马上提交晒单show出你的战利品。越早发布的文章将得到越多的网友关注，小编建议所有参与活动的值友提高晒单图文质量并第一时间提交审核。此次活动投稿小编每日将进行优先审核，如有修改意见也请各位按照要求及时完成并提交。 内容要求： 2014年下半年（2014年7月1日至今）在所有支持支付宝支付的海外商家购买入手的单笔交易商品，内容需符合最新的晒物广场投稿标准，参加活动投稿需在标题注明“拯救我的钱包君”，并提供所晒商品支付宝成功支付的截图，点击查看支付宝支持海外商家。 活动时间： 内容征集期：本周一至周日（2014年12月8日至12月14日），投稿首次提交时间不晚于12月15日0点 奖项评选： 1、在征集期之后，所有活动文章将在晒物广场展示至12月21日，届时将统计每篇晒物文章获得的点赞、收藏、评论总数。 2、将根据文章的综合人气（包括不限于评论、赞、收藏等）进行排名，取前五名用户依次奖励购物基金4999元、2999元、2999元、1999元、1999元。 晒物广场投稿限注册时间在2014年12月9日之前的用户参与，一人仅有一次获奖机会，活动期间如果通过非正常行为提高综合人气，一经发现将取消活动资格。 &#160; 另外，对于本周不能及时提交晒物投稿，特别是黑五期间下单未能及时到货的值友，同样可参与“拯救我的钱包君”微博活动，10个1500元购物基金名额在等待大家，活动规则如下： 活动时间： 即日起至12月14日23:59 活动规则：  1、带话题#拯救我的钱包君#，并@什么值得买 @支付宝 2、晒出支付宝支付的海外网站订单截图或实物图片，以及支付宝支付截图 3、说出让我们帮你完成心愿的理由，我们将抽出“感动”张大妈的10位值友，并送上1500元的购物基金助您的钱包君及时回血 &#160; 什么值得买（SMZDM.COM）保留此活动的最终解释权。</p><p><a href=\"http://www.smzdm.com/youhui/625675\">公告：“拯救我的钱包君”海淘支付宝用户参与晒单　赢取高额购物基金</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "公告：“拯救我的钱包君”海淘支付宝用户参与晒单　赢取高额购物基金"
 }, 
 {
  "date": "Mon, 08 Dec 2014 14:32:27", 
  "link": "http://www.smzdm.com/youhui/625987", 
  "description": "<p>SteelSeries赛睿是全球著名的电子竞技用品品牌，总部位于丹麦。这款Siberia V1 西伯利亚1代游戏耳麦以其出色的游戏音质和过硬的质量受到广大玩家好评，带有线控、麦克风，以及多个塑料固定夹。独立的线控和麦克风，线控延长线升幅从1米到2.8米。在FPS为主的游戏中的表现可以让玩家通过声音更快定位敌人动向，制敌机先。宽大天鹅绒材质耳罩可以舒服的包裹着玩家耳朵，较好的隔绝外界的杂音。 京东目前手机端售价199元，平推荐的历史低价，赠送罗技G550手柄，这款QQ飞车版西伯利亚V1耳机在配色方面只能说见仁见智了，但是赠送的G550手柄我站推荐低价也在99元，折合下来两款商品的价格就相当给力了，对于入门级需求来说比较合适~ &#160;</p><p><a href=\"http://www.smzdm.com/youhui/625987\">手机端：SteelSeries 赛睿 西伯利亚v1 QQ飞车版 游戏耳机　199元包邮（赠罗技G550手柄）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "手机端：SteelSeries 赛睿 西伯利亚v1 QQ飞车版 游戏耳机　199元包邮（赠罗技G550手柄）"
 }, 
 {
  "date": "Mon, 08 Dec 2014 14:32:16", 
  "link": "http://www.smzdm.com/youhui/625967", 
  "description": "<p>亚马逊中国今天开启了母婴玩具专场任选两件69/99/199/299/599元专场，优惠码分别2件69专场（优惠码TOYBUY2G69）；2件99专场（优惠码TOYBUY2G99）；2件199专场（优惠码TOYB2G199）；2件299专场（优惠码TOYB2G299）；2件599专场（优惠码TOYB2G599）；参加活动的品牌有乐高、奥迪双钻、孩之宝等，不排除涨价商品，但也不乏好价单品。 什么值得买网友“八条尾巴”的推荐理由：“参加活动的不少都是变4中加强级，2件199元。虽然比不了双11，但是近期还算好价格。比如Hasbro 孩之宝 变形金刚 变形金刚4 经典加强级，Hasbro 孩之宝 变形金刚 变形金刚4 经典加强级——懒汉 A6511，两件199元。” 还有不少乐高也是近期好价，比如LEGO乐高创意百变组顽皮的猴子31019，用码后两件199元，合99.5元/件；</p><p><a href=\"http://www.smzdm.com/youhui/625967\">促销活动：亚马逊中国 母婴玩具专场　2件69/99/199/299/599元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 母婴玩具专场　2件69/99/199/299/599元"
 }
]