[
 {
  "date": "Mon, 08 Jun 2015 19:48:44", 
  "link": "http://www.smzdm.com/p/679335", 
  "description": "<p>健一网今天开始其5岁庆生活动，活动页面内有多项促销活动如爆款直降、买1送1、移动端特价等。我站经常推荐的自然之宝、汤臣倍健、欧姆龙、九安等多款商品参与促销。此外页面内可领多种面额的全场优惠券：99减10、199减20、599减80、899减150，部分特价商品不能用券。好价如： 曼秀雷敦 复方薄荷脑软膏目前特价至5.9元。 LA ROCHE-POSAY 理肤泉 舒缓喷雾 (300ml+150ml+面膜纸5粒)目前售价129元，可用10元优惠券，下单实付119元包邮，各渠道好价。 KUYURA 可悠然 美肌沐浴露(欣怡幽香型) 550ml目前售价39.9元，参加3件8折活动，购买三件实付96.7元包邮，也是可入低价。</p><p><a href=\"http://www.smzdm.com/p/679335\">促销活动：健一网 5周年促销　直降/买1送1、99-10/199-20等优惠券</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：健一网 5周年促销　直降/买1送1、99-10/199-20等优惠券"
 }, 
 {
  "date": "Mon, 08 Jun 2015 19:44:38", 
  "link": "http://www.smzdm.com/p/679353", 
  "description": "<p>腾龙E卡口国行新低价~腾龙公司推出了18-200mm F3.5-6.3 Di III VC镜头，内部产品编号B011，除了提供一个从18mm广角到200mm长焦的变焦范围外，还带有腾龙自己的VC光学防抖技术，方便各阶层用户使用，容易拍摄清晰影像；最近对焦距离0.5m，对于近摄有很大帮助。带有变焦锁，方便在摄影包中携带。同时相比索尼初代设计的18-200镜头更加小巧：全长102mm，最大直径68mm，滤镜口径62mm，重量460g。 京东目前报价3580元，参加满3000减300活动，最终3280元拿下，另外送清洁五件套，黑色银色同价，应该是国行新低吧。</p><p><a href=\"http://www.smzdm.com/p/679353\">TAMRON 腾龙 B011 18-200mm F3.5-6.3 Di III VC 索尼用E卡（两色可选）　3280元包邮（3580-300，赠清洁套装）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "TAMRON 腾龙 B011 18-200mm F3.5-6.3 Di III VC 索尼用E卡（两色可选）　3280元包邮（3580-300，赠清洁套装）"
 }, 
 {
  "date": "Mon, 08 Jun 2015 19:44:32", 
  "link": "http://www.smzdm.com/p/679103", 
  "description": "<p>掰着指头算算节日也就在眼前了，家人朋友聚会，熬夜打牌嗨歌，肠胃很容易出现问题。胃胀胃酸腹泻便秘什么的暂且不说，还有“每逢佳节胖三斤”的魔咒加诸于身，过完节回到公司和学校总能给同事同学一个“惊喜”。今天什么值得买（SMZDM.COM）为各位“害怕”过节的同学们想在前面，介绍几款或能帮你缓解胃部不适，或能协助减少脂肪摄入的口碑产品。如果有需要就屯起来吧，即便是平时生活，胃部健康的小药也应该备上一些哦。 糖 or 药？ 很多人对药有本能的抵触，孩子更是如此，原因是就是药的味道大多不好，而且吃起来麻烦。如果有好吃而且随意放嘴里嚼嚼就能有效助消化的小药就好了，成人不用说，孩子也或许会追着吃“药”呢。 Tums Assorted Fruit 反胃缓解含片 点击这里去到购买页面 点此查看百科中此产品的详情 TUMS是美国历史悠久的著名抗胃酸品牌，距今已经有80多年的历史。就开始生成我们就叫他好吃的糖果吧！良药也可以不苦。中和胃酸，抑制胃酸分泌，对胃部灼烧、胃反酸、食欲不振、腹胀积食，酒后胃酸等具有快速的舒缓效果。同时还能补钙，孕妇服用不仅能够补充钙质，还能缓解妊娠反应。 Schiff Digestive Advantage Probiotic 消化软糖 点击这里去到购买页面 点此查看百科中此产品的详情 Schiff是美国值得信赖的保健品品牌之一，大家熟悉的Move Free维骨力系列就是他们家专业的关节养护保健品。这款消化益生菌软糖含有酸奶10倍的益生菌，可以调节腹泻、助消化，还含有安全的凝结芽孢杆菌（BC30），在人体内存活率高，能够有效减轻胀气等症状。最重要的是，小熊软糖造型而且味道非常好吃！成人就不用说了，给2岁以上的bb，他们会当糖果似的吃掉，妈咪们也不用头疼bb不肯吃药了。 乳糖不耐受 Lactaid Fast Act 乳糖不耐受&#160;助消化片 点击去到购买页面 点此查看百科中此产品的详情 缺少乳糖分解酶的人群在摄入乳糖后，没消化的乳糖直接进入大肠，刺激大肠蠕动加快，造成腹鸣、腹泻、胀气等症状，这就是乳糖不耐受症状。介绍的这款小药，它会补充体内的乳糖酶，把乳糖转化为易吸收的单糖，能够有效调整乳糖不耐受症状，让你充分享受吃冰淇淋、乳酪这些奶制品的快感，方法是吃第一口奶制品的同时吃1-2粒就OK了，如果半小时后你又开始吃奶制品就再补充一粒。 刮油神器 聚会玩到很晚，一瓶又一瓶的可乐啤酒，一包又一包的乐事pocky？嘴巴畅快肠胃遭殃，第二天就会觉得身体重了不少。家人朋友相聚的时间很珍贵，所以原谅自己偶尔的任性，做足准备就不怕身体消受不了了。 新谷酵素 DIET 热控片 点击这里去到购买页面 点此查看百科中此产品的详情 George &#38; Oliver旗下产品，G&#38;O成立于1968年，是日本大型保健食品提供商。这款产品是夜宵党的救星，有效抑制糖份和脂肪吸收。酵素就是酶，高温即失去活性，这款产品利用酵素无菌水抽出法技术有效保证酵素活性。 商品经过制造企业检测：5粒可以分解米饭10.4碗或者蛋糕6.46块的糖分。想减肥或者保持身体健康需要晚8点以后不吃东西，现在的生活节奏做到的人不多，晚饭吃得晚、夜宵党和甜食党都可以备上一些。比起老版，这款新版酵素量提高了140%，并加入了40mg的姜黄，效果更值得期待。 新谷酵素 DIET 美容版 点击这里去到购买页面 点此查看百科中此产品的详情 美容版适合希望保持身材，提高自身健康素质的姑娘。在原有配方的基础上增加了8种美肌成分，分别为胎盘素、鱼胶蛋白、透明质酸、氨基酸、低聚糖、维他命C、软骨素和植物性乳酸菌。特别适合为减肥进程补充能量，防止因减肥产生的皮肤暗淡、皮肤松弛等现象发生。 大冢制药 贤者的餐桌 热控粉末 点击这里去到购买页面 点此查看百科中此产品的详情 日本消费者厅颁布许可的特定保健品，在安全性和有效性上得到日本政府的认可，由大塚制药研发出品。减缓糖分吸收，降低血糖值，使用难消化性糊精为原料，抑制饭后糖分和中性脂肪的吸收，还有通便的效果。能溶解于各种汤、饮料、冰水中，吃饭的时候服用就行。无色无味，不会改变饮品的味道。小袋装，即使外出聚餐也可以随身携带啦。 长期调养 有长期胃部不适的同学们过节就别太疯狂了，养胃要功夫下在平时，除了在饮食上多加注意，少吃多餐，最好借助专业整肠保健品来提高效果。 MIYARISAN [...]</p><p><a href=\"http://www.smzdm.com/p/679103\">专题：端午大餐，我要这样享“瘦”</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：端午大餐，我要这样享“瘦”"
 }
]