[
 {
  "date": "Mon, 16 Feb 2015 22:43:54", 
  "link": "http://www.smzdm.com/p/659455", 
  "description": "<p>人类对于香气的喜爱与生俱来。茶香、果香、墨香、花香、书香…..世间许多美好的事物大多具有独特怡人的香气，人类喜爱这些天然香气的同时也渴望能够调制出易于储存，能够随时享用到的香料，因此，人类调香、用香的历史可以追溯至几千年前。 日式熏香以其文化气息浓厚、用料考究、气味幽淡怡人、安全无毒在世界范围内广受好评，产品多数销往美国、韩国、新加坡、欧洲等国家，特别是欧洲掀起了“禅”热，日式熏香更是成为了炙手可热的产品。 因此在这期专题里，小编为各位注重生活品质的值友们介绍有着六百多年历史的日式熏香。 以印度为起源，香文化通过丝绸之路传到了中国，随后，香在中国为贵族、上流社会供奉、祭祀和养心静气之用，而与普罗大众无缘。而各式香料、香木等由中国传播至日本以后，最开始也和中国一样，寺院、朝廷祭祀、庆典时日日香烟缭绕。平安时代以后，香料开始渐渐脱离宗教用于“美”的目的。到了足利义政的东山文化时代之后，香文化逐渐演变成日本独有的“香道”，香为更多的民众所喜爱。江户时代初期的宽文年间，日本国内开始了制香工业，并一直蓬勃发展至今。&#160; 日本最古的正史《日本书纪》记载，6世纪，一块沉香木漂到了日本的淡路岛上，被岛上居民发现。这是日式熏香最早的历史记载。日式熏香大致分为“家用香”和“线香”。二者在制造工艺上区别不大，只是前者多用于陶冶性情、营造室内氛围等。家用香不仅有棒状，还有圆锥形和旋涡形香，另外还有丸药状的炼香等。棒状香有花、水果、草药等多种香味，有的香不到10公分长。圆锥形香在短时间内散发出浓郁的香味，且不易飞灰。旋涡形香燃烧时间长，适合空间大的地方，还有如玄关、阳台等通风的地方使用；“线香”如字面所示，多是如线般细长的棒状香，多用于供奉和祭祀，不过如果更喜欢线香的味道，也完全可以日常使用。分为带香味的线香和衫线香，现在使用最广泛的带香味的线香是以红楠木的树皮为原料，添加各种香木、香料制造而成。这几年还流行以炭为原料的少烟香。衫线香多在室外的墓地等场所使用，以杉树叶子的粉末为主要原料制作而成。&#160;日式熏香的原料大致包括以下：&#160; 沈香、白檀等香木类香料。高级沉香被称为“伽罗”，是非常稀有的品种； 桂皮、丁香、安息香、龙脑等中药类香料；玫瑰、薰衣草、广藿香、乳香、鼠尾草等植物性香料；麝香、贝香、龙涎香等动物性香料，麝香和龙涎香同样是非常珍贵的香料品种。 了解了日式熏香的背景知识后，下面小编就为各位注重生活品质，想要营造室内独特氛围的同学们介绍几家著名的日式熏香公司及其口碑较好的产品。由于各家公司都有独家配方，涉及商业机密，所以具体到各式原料和用量一般没有对外公布。但是日本公司制香无论是原料和制作过程都有着严格的质量监控，有相关的法律规定，所以香的安全性毋庸置疑。&#160; 鸠居堂&#160;1663年创业的鸠居堂距今已有350多年的历史，产品在1891-1945年间为皇室御用，在日本享有盛誉。他们家除主销日式熏香以外，还是一家售卖笔、墨、纸笺等和风文具的专门店。鸠居堂的炼香“黑方”是沿用其所称“历经千年存续下来的宫中秘传调香法“，糅合不同的天然香料配制而成, 是“平安时代以来一直未曾改变的传统香气”，气韵独特,留香时间很长。炼香是用各种天然香料提炼而成的丸药状熏香，带有一定湿度，并有特定的焚香方式。炼香不能直接点燃，需要放在香炉里用热香灰熏蒸出香气，或是隔着陶瓷器具加热，炼香干了的时候用水稍微润湿即能恢复香气，稍微加上些许蜂蜜也能重新挥发出宜人的香气。&#160; 桐木盒子，一粒粒炼香包裹在用来包装名贵和服的畳紙中，陶瓷做的香盒，这一切“高配”都是为了最大限度的保持炼香的湿度，贮藏炼香特有的香气。&#160;鳩居堂の煉香 御香 黒方 桐箱 たと紙 陶器香合8g入 #501: ヘルス&#38;ビューティー&#160; 当然也有经济装，包装也是非常的古朴熨帖。&#160;&#160; 鳩居堂の煉香 黒方 紙箱 缶入 20g入 #540: ヘルス&#38;ビューティー&#160; 松荣堂&#160; 创立于1705年的京都制香家族企业，传到现在已经是第12代掌门人。多用天然原料，并且保持着手工制香的传统。1897年发明了圆锥形的“香水香”，成为日本出口美国的第一款熏香。松荣堂在美国的知名度也比较高，在美国开有分公司。 松荣堂的这款王奢香，为印度迈索尔产的白檀木所制，燃烧时柔和甘甜的气息中带有丝丝清凉，非常适合夏天使用。&#160; &#160;[商品：松栄堂のお線香 王奢香 短寸 約180mm #110106: ヘルス&#38;ビューティー]&#160; 孔官堂&#160; 创立于明治16年（1883年）的大阪市。1904年发售的“仙年香”，1930年发售的“松竹梅”，1923年发售的“兰月”为超越时代的经典之作，成为了他们家的口碑产品。 其中，兰月是用中药类香料和兰花精心调制的线香，虽然包装设计挺明治时代，但是耐不住古方精深，香气悠长，价格也相对较低。幽静的夜晚、潮湿的雨天点上一支，让自己安静下来。&#160;孔官堂のお線香 蘭月 3ケース入 約150g #D-311: ヘルス&#38;ビューティー&#160; 日本香堂&#160; 这家应该是国人比较熟悉的一家日式香薰公司。1929年作为孔官堂的东京分店成立，1965年因为“每日香”大卖而自立门户，并推出了新产品“青云“。这两个系列现在也是日本香堂的热销产品。日本香堂感觉比其他几家更“现代化”，旗下不仅有传统香制品，更有许多副牌，销售香水、香薰蜡烛、精油等产品。日本香堂已经进驻中国市场，官网在此。&#160; 马上又到日本盛开樱花的时节了，漫天飞舞的粉色细碎花瓣，空气中淡淡的樱花香气，全世界喜爱旅游的人都会对这一盛景趋之若鹜。如果你还因为各种原因无法看到，那么推荐这款宇野千代・淡墨之樱。 宇野千代是日本家喻户晓的女性小说家、设计师。她曾为保护日本岐阜县有1500年以上树龄的“淡墨之樱”而奔走，后来淡墨之樱成为日本三大樱树之一。这款线香以宇野千代的名字命名，燃烧时烟非常少，樱花树皮及孟宗竹炭相互配合，焚烧后春天里樱花的幽幽香气即在室内蔓延开去。&#160; &#160;[商品：宇野千代のお線香 淡墨の桜 桐箱 サック 6入: ヘルス&#38;ビューティー]&#160; 龟田株式会社&#160; 成立于1927年的龟田株式会社已做蜡烛起家，现在是日本非常重要的家居用品企业，其生产的日式香薰在日本市场上也有很好的口碑，其实日式熏香也不全是古风浓浓，现在插播两款好玩的熏香。&#160; [...]</p><p><a href=\"http://www.smzdm.com/p/659455\">六世纪飘来的，那一缕香——日式香薰选购攻略</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "六世纪飘来的，那一缕香——日式香薰选购攻略"
 }
]