[
 {
  "date": "Fri, 31 Jul 2015 11:20:54", 
  "link": "http://www.smzdm.com/p/692849", 
  "description": "<p>在菲茨杰拉德的小说《了不起的盖茨比》中，有一段讲已经成为富翁的盖茨比，让曾经暗恋的女神黛西参观自己的衣柜，这个女人面对他一柜子鲜艳而昂贵的定制衬衫而痛哭流涕。这个场景中被特写了的衬衫，其实是男人身份地位的象征。 衬衫作为男士衣柜不可或缺的单品，在漫长的历史中，面料、剪裁、配料等方面都经历了许多变化，而经年累月的沉淀之后，一件高品质的衬衫形成了固定的工艺和制作手法，那么一件高品质的正装衬衫（Dress Shirt）都有哪些特点呢，今天什么值得买（SMZDM.COM）就来和大家一同讨论男士正装衬衫的那些个“讲究”。 一、面料 1、产地 一般来说，正装衬衫以棉质最为常见。棉面料的绒越长、越细就越是好棉，透气性和光泽也会越好。世界公认最好的棉花是产在西印度群岛的海岛棉（Sea Island Cotton）。此外长在埃及的埃及棉（Egyptian Cotton），美国和秘鲁产的皮马棉（Pima Cotton）都属上乘，中国新疆也种植由埃及引进的棉种，市面上有些“埃及棉”就是这个，但品质真的就差很多，需要仔细甄别。 海岛棉年产量仅为全球棉花产量的0.0004%，是金字塔尖的存在，像英国老牌衬衫Turnbull &#38; Asser（王牌特工里科林•费斯穿的衬衣和睡衣品牌）成衣中都没有海岛棉，只有“Sea Island Quality”（类海岛棉品质的）衬衫，用 140 支双股埃及棉制作，主站常推荐的Charles Tyrwhitt也有类似品质的衬衫。所以你如果看到随随便便一件衬衫写着“西印度群岛海岛棉”，那就一笑而过吧。 棉纺面料则以英国、瑞士、意大利的公司为尊，比如有些高档衬衫会有Thomas Mason（英国）、Alumo（瑞士）、Monti（意大利）之类的面料标。 2、支数 支数的概念我们曾在主站床品专题中介绍过。衬衫支数一般在 50-200支之间，顶级纯棉面料可以软到几乎有真丝的感觉。一般来说，80 支以上已经比较舒适。支数并不是越高越好，支数太高反而穿起来会贴身上，密不透风，而且不容易打理。 二、辅料 衬衫的辅料主要有扣子、线、衬等。 1、普通品牌的衬衫一般用的是聚酯塑料扣，中档的用普通贝壳扣，顶级品牌的用高档贝母扣，如塔罗贝和白蝶贝等。大多数衬衫都采用1.8mm-3.2mm的贝母。一般2.5mm贝母扣在高档衬衫中用的比较多，定制衬衫最重要的还是重视客户的感受，有人觉得厚扣子舒服，那直接上3.2甚至4.3mm的扣子也不足为奇。衬衫手工缝制的最大辨识点在纽扣的缝法。机缝袖扣缝线走向一般是“二”或“十”字形状，手工上纽扣可以缝出“个”、“Z”等特殊形状。 2、衬和线都是工业产品，欧洲品牌比较稳定，如英国高士线，德国骏马衬。 三、剪裁 这一点非常考验品牌，也是很多名流坚持定做衬衫的原因。基本上，以下几个指标可以衡量合身度(图片全部来自pinterest.com)： 1、领口合身，系好最靠近下颚的那一颗纽扣后，领子和脖子间空隙应可以容纳下一个手指； 2、袖长和袖笼围度合身； 袖长要精确。一般以穿西装的效果为准，手臂下垂时袖口要长出西装1公分； 袖笼需要肥瘦合适，系好袖扣之后，胳膊弯曲不会紧绷，手肘处不能堆着； 3、腰部合身，但是也不要做得太紧，要不前襟会扭曲，而如果勒在西裤里面褶皱多也不好看。 四、其他工艺 接缝的地方采用单针，因为双针之间的布料会因为穿着、清洗等出现褶皱。针脚在每英寸18针以上，目前国际上最高档的缝线针距为每英寸22针（合每2.54公分22针，而不是国内某些厂家说的每3公分22针），这也是高档衬衫的工艺标志之一。 ▼黄色布料是单针，右边红色布料是双针，仔细看。 2.严谨的图案对齐 这个非常好判断，大眼一扫就知道，不用费心思去看其他细节就知道自己眼前的是不是一件好衬衫。一件好衬衫的图案（对于衬衫来说，最常见的就是条纹图案）必须在各个接缝、合并处对齐。间距越小的条纹，不管是对裁剪和缝纫的技术的要求，还是制作时候的专心和认真要求，都相对更大。每个细节上都要求精准，每条缝线都必须精准，细条纹衬衫才能做到对齐。这些合并、接缝处包括 肩袖接缝处 前胸口袋（高档正装衬衫一般没有口袋） 约克（yoke，后肩部） 袖叉，袖口豁口处（sleeve placket） 前襟（front placket） ▼肩袖接缝处条纹对的很齐（上），对的不齐（下） ▼约克（后肩部）图条纹对的严丝合缝 ▼袖叉，袖口豁口处条纹对齐 匹配布料图案要求高超的技巧，多数制造商会使用针板，每片衬衫的组成部分在对准图案之后挨个累积起来，来实现这种拼接上的完美。当然，如果你的肩部是折叠起皱式袖子（又名spalla CON grinze），这就完全匹配就更困难了。 ▼使用针板，以求达到条条对应。 ▼spalla [...]</p><p><a href=\"http://www.smzdm.com/p/692849\">专题：漫谈男士正装衬衫的那些个“讲究”</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：漫谈男士正装衬衫的那些个“讲究”"
 }
]