[
 {
  "date": "Thu, 28 May 2015 19:42:16", 
  "link": "http://www.smzdm.com/p/676167", 
  "description": "<p>马上就到“六一”国际儿童节了，随着近年来电商活动力度的不断加码，各大商家自然不会错过这次节日带来的机会，中国银联就推出了“银联62儿童日”活动，多家线上线下商家都为以卡号62开头的银联卡持卡人提供消费62折等一系列优惠活动。此次活动主要分为线上与线下两部分，下面为大家详细介绍： 线上优惠 本次有多家电商参加了这次银联62儿童日活动，力度从32元到单笔订单最多优惠50-100元不等，需要大家在“付款方式”页面添加62开头的银联卡并选择“银联在线支付”，跳转银联在线支付页面后需选择“银联62儿童日62折特惠”，小编选取了其中比较给力的几个作为介绍 国美在线 时间为2015年5月30日—6月2日，每天上午10：00开始。在国美在线手机客户端和官方网站购买商品，选用“银联在线支付”并使用卡号62开头银联卡付款，即可享受交易金额62折特惠，每单最高立减100元，每个银联卡持卡人（以银联卡号、手机号做唯一性判定）在手机客户端和官方网站各最多享受1次银联折扣特惠，话费充值等虚拟物品不参加活动，数量有限，抢完即止。 1号店 时间为5月30日至6月2日，每天9:00开始，在一号店购物使用62开头银联卡并通过“银联在线支付”，消费满120元可享交易金额62折优惠，每笔订单优惠金额封顶50元，每天限前10000名，一个1号店账户、一张银行卡且一个手机号码只能享受一次优惠，额满即止，礼品卡，手机充值等虚拟物品不参加活动。 亚马逊中国 5月30日至6月2日，每天10:00开始，在亚马逊网站支付页面的“信用卡/借记卡”栏中选择或添加卡号62开头的银联卡成功完成支付，可享满100元（含）返38元现金券活动，每天限前3000名，可与其它优惠活动共享，礼品卡及账户充值不参加活动。现金券优惠码将于活动结束后30日内发至用户手机或者邮箱，需注意现金券的使用也同样需要亚马逊网站支付页面的“信用卡/借记卡”栏中选择或添加卡号62开头的银联卡，并输入现金券优惠码，有效期90天。 小米官网 2015年5月30日—6月2日每天上午10：00开始，在小米官网购买商品(仅限电脑登入)，选用“银联在线支付”并使用卡号62开头银联卡付款，即可享受交易金额62折特惠,每单最高立减100元，活动期内每个银联卡持卡人（以银联卡号、手机号做唯一性判定）在小米官网最多享受1次银联折扣特惠，话费及充值等虚拟产品不参加活动，名额有限，抢完即止。 母婴之家 活动时间为5月30日-6月2日，每天9：30开始，使用卡号62开头的银联卡，在支付页面选用“银联在线支付”，成功购买参加母婴之家任意商品，即可在母婴之家特价基础上额外享受62折上折优惠，每笔订单最高立减优惠100元，每日优惠数量有限，抢完即止。 此外还有不少旅游网站如同程、途牛旅行网、携程等；票务网站格瓦拉、蜘蛛网、大麦网等参加活动，不论是带着孩子去看电影还是儿童剧都是不错的选择。 线下优惠 当然，线下优惠也是此次活动的重点，涵盖了不少大家耳熟能详的商超品牌以及餐饮企业，如家乐福、爱婴室、沃尔玛、华润万家、屈臣氏、玩具反斗城等卖场以及麦当劳（我站发现频道已多次推荐）、爱茜茜里、米旗、满记甜品、DQ、太平洋咖啡、金钱豹等餐饮品牌，需要大家通过“银联钱包”手机APP领取对应优惠券后参加，直接在商户刷卡是无法享受优惠的，大家可以带着孩子家人一起逛吃逛吃了~ 麦当劳 5月19日-8月15日（每周六、二）持卡人使用所有带闪付（QuickPass）标识的以62开头的银联IC卡（含手机NFC，预付卡除外），闪付（挥卡）联机消费可享受全单8折优惠，每笔优惠金额上限为20元，每卡每天仅限享受1次优惠。5月30日至6月2日，用银联IC卡（含手机NFC）闪付联机消费可享受全单6.2折优惠，每笔优惠金额上限为20元，每卡每天仅限享受2次优惠，活动期间优惠共计22万份。 DQ 5月25日至6月2日通过“银联钱包”下载优惠券（5月25日至29日，每日10点至20点整点发放。5月30日至6月1日，每日11点至20点整点发放。6月2日11点至14点整点发放。每日限量），5月30日至6月2日用银联IC卡或银联磁条信用卡享受62折购买指定单品。每用户仅限下载及使用1张优惠券，优惠券限8万张。 家乐福 5月28日至6月2日，通过“银联钱包”下载优惠券，使用卡号以62开头的卡面带有芯片以及闪付（QuickPass）标识的银联卡（含银联借记卡、银联信用卡、手机NFC）联机消费，可享受全单6.2折优惠，单笔优惠金额上限为20元，每卡每天仅限享受1次优惠，活动期间优惠共计22.5万份，限：南京、苏州、无锡、常州、盐城、乌鲁木齐、石家庄、海口、哈尔滨、太原地区的所有家乐福门店（共计41家）。其余地区家乐福门店不参加活动。家乐福礼品卡等虚拟商品不参加本次活动。 沃尔玛 5月28日至6月2日通过银联钱包领取优惠券后，IC卡或银联磁条信用卡全单62折，优惠金额封顶50元。每用户仅限下载及使用1张优惠券，优惠券限200000张，不与其他优惠同享。具体发放时间为5月28日至29日，每日10点至20点整点发放优惠券。5月30日至6月1日，每日11点至20点整点发放。6月2日11点至14点整点发放，每日限量。 华润万家 5月30日至6月2日，通过“银联钱包”下载优惠券之后，用银联IC卡或银联磁条信用卡全单62折，优惠金额封顶50元。每用户仅限下载及使用1张优惠券，优惠券限200000张，不与其他优惠同享。优惠券下载时间为5月25日至29日，每日10点至20点整点发放。5月30日至6月1日，每日11点至20点整点发放。6月2日11点至14点整点发放。每日限量。 屈臣氏 5月30日至6月2日,通过“银联钱包”下载优惠券之后,用银联IC卡或银联磁条信用卡满200减62元，满100减5元。每用户仅限下载及使用1张优惠券，优惠券限75000张,不与其他优惠同享。优惠券下载时间为5月25日至6月2日。5月25日至29日，每日10点至20点整点发放。5月30日至6月1日，每日11点至20点整点发放。6月2日11点至14点整点发放。每日限量。 此外还有不少线下商家都参加这次活动，如6.2元一杯的太平洋咖啡、满记甜品满100减38元、62折最高优惠100元的金钱豹，欢乐谷99元或者62折购买门票等，以及乐天玛特、永辉等超市20元优惠券，大家可登陆“银联钱包”进行关注。不管大家参加哪些些活动，让孩子高兴的过一个自己的专属节日才是最重要的，提前祝福所有的孩子们儿童节快乐~ 以下是参加此次活动的部分商家：</p><p><a href=\"http://www.smzdm.com/p/676167\">促销活动：银联62儿童日 线上线下联合优惠　购物62折，单笔最高优惠50-100元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：银联62儿童日 线上线下联合优惠　购物62折，单笔最高优惠50-100元"
 }
]