[
 {
  "date": "Thu, 28 May 2015 21:51:52", 
  "link": "http://www.smzdm.com/p/676285", 
  "description": "<p>哈啤是我国比较有名的几个啤酒品牌之一，这款小麦王啤酒麦芽浓度10.0°P，酒精度3.6%vol，规格330ml*24罐。 京东目前售价59.9元，华北华东有货，购买4箱可用满199减100优惠券，下单实付139.6包邮，折合34.9/箱，折算下来每罐不到1.5元，相比1号物流京东不需额外运费，喜欢的朋友可以囤货了。</p><p><a href=\"http://www.smzdm.com/p/676285\">华北华东：哈尔滨 小麦王啤酒 330ml*24罐*4箱　139.6元包邮（239.6-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "华北华东：哈尔滨 小麦王啤酒 330ml*24罐*4箱　139.6元包邮（239.6-100）"
 }, 
 {
  "date": "Thu, 28 May 2015 21:51:52", 
  "link": "http://www.smzdm.com/p/675999", 
  "description": "<p>大朋友小朋友，你们的节日——六一儿童节马上就要到了！这么好的一个日子真希望国家也能来个小长假，让爸爸妈妈和小盆友能一起同乐。这个六一要怎么玩才会成为一个值得怀念的，不一样的六一？什么值得买（SMZDM.COM）今天带来玩具专题，给你们提供一些灵感。 网络发展至今，给生活带来方便的同时，却不能带来目前实体商店切切实实的观感和互动。对于儿童玩具来说，带孩子去商场挑选无疑是非常合适的亲子环节。当然，我们可以为了节省荷包而对孩子好言相劝：咱回家上网买。但对孩子来说，现场把玩的过程可能必不可少。下面我们就来简单盘点下商场里就能买到的优质玩具，而且对于大人来说，这些玩具也是很有诱惑力的哟。 LEGO 乐高积木&#160; 能够陪伴三代人的玩具品牌不算多，乐高是其中之一。从创建以来，乐高始终是全球销量前十的玩具。用一个时下流行的方式来形容它的火爆：每年卖出的乐高积木首尾相连，可以绕地球五圈！这些看似简单的砖块，通过不同巧思，能够拼接出无数的造型，给人带来的巨大乐趣和满足感，是其他玩具无可比拟的。也许这就是乐高作为传统积木玩具，在电子信息化时代依然广受欢迎的原因吧。 创意、认知、亲子互动，无论从哪个角度来说，乐高几乎都能满足消费者的需求，唯一的缺点可能就是价格偏高。不过正所谓一分钱一分货，单是砖块误差小于0.002毫米的品控，就是同类产品不可企及的。这意味着，颗粒在相互衔接时，绝不会出现过松或过紧的情况，而这一点对拼插积木非常重要。 下面我们忘掉大人们丑陋的囤货炒价，不要Creator和可恶的性价比，来看看亲子的乐高系列吧！ Duplo&#160;得宝系列 10618 针对不同的受众，乐高目前主推的产品系列有十余种。Duplo系列是专门为学龄前儿童开发的产品，该系列砖块体积是普通砖的8倍，意在防止婴幼儿误食。鉴于这个年纪的孩子可能不会有耐心看说明书，直接选择创意捅类型的让他自由发挥想象力吧。比如这款10618，除了基础砖以外，还有2个人仔，一套门窗，一个汽车底盘和阳伞行李箱等手持刀具，可玩性比较强。点此查看购买渠道等详情。 70146 烈焰凤凰飞天神殿 &#160; &#160;幻影忍者和气功传奇等系列属于乐高原创故事，一般来说，公司新开发的机关设计都会先在这些系列“试水”，由于是奇幻主题，色彩绚烂的透明件和特殊件也特别多，所以显得性价比很高。70146 烈焰凤凰飞天神殿获得了2014法国玩具大奖。神殿可以流畅变形至战机模式，还能发射“飞弹”，设计非常用心。点此查看购买渠道等详情。 60026 城市广场 如果喜欢写实风格，城市系列和创意系列将会是不错的选择。城市系列的单盒一般都是以载具为主，客机、火车、警车、工程车应有尽有，充满生活气息。这款60026 城市广场，是否让你想起了每天忙碌的清晨？点此查看购买渠道等详情。 其实百变创意系列的街景和小别墅都可以与城市系列搭配着一起玩儿，稍加构思，便可打造出一个属于自己的乐高小镇。（图片涉及版权问题，原属网友ACCURATEin） Mindstorms EV3 三代机器人 乐高机器人是给那些喜欢物理、电子和编程的玩家量身打造的产品。最新一代是 31313 乐高第三代机器人自带多种传感器，通过编程可以完成各种各样的指令，支持IOS和安卓系统遥控。在魔方博览会上用3秒多就还原一个魔方的明星Cubestormer 3就是以乐高机器人为基础设计的。点此查看购买渠道等详情。 41015 海豚号游艇 不难看出，乐高总体的产品线偏于机械和热血故事。2012年，公司领导层也发现了这个问题，于是专门为女孩儿们开发了朋友系列和迪士尼公主系列。主题是休闲聚会、郊游和童话故事。看看这41015 海豚号游艇，设计师们还真是深谙少女之心啊。点此查看购买渠道等详情。 不过，乐高最吸引人的地方，永远不会是照着说明书还原官方设计。发挥想象力，制作自己的作品，才能感受真正的乐趣和挑战，玩家们将其称作My own creation，简称Moc。说道这里，不得不祭出两张圈内著名创意大师和自己作品的合影。无需多言，两张图片完美的阐述了何为乐高文化的精髓所在。大孩子们可以往这个目标努力。 相比乐高公司在女孩儿市场的后知后觉，美泰公司可是早早的就把目标锁定在了这里。 芭比娃娃 点击查看我站原创频道晒单。 没有什么玩具比芭比娃娃更能满足少女们强大的脑洞了，她年轻貌美、自由时尚、经济独立、努力工作，有过80多种职业生涯，穿过10亿件以上的套装。和其他的娃娃不一样，芭比是照着成熟女性的形象设计的。这是因为露丝·汉德勒觉得女孩们需要一个他们长大后的理想形象。事实证明，无数的孩子确实将自己的梦想寄托在芭比娃娃身上，将芭比看做未来的自己，在每天的陪伴之中，时刻提醒自己要努力变得优秀起来。从这个角度来说，芭比俨然已经成为一个文化符号，看似完美的有些不真实，却又离我们如此之近。 名人芭比之范冰冰 BCP9 芭比娃娃的产品系列太多，在此无法一一介绍。最保值的当然还是各种珍藏款。不玩儿芭比的人可能也知道，去年中国影星范冰冰入驻芭比名人堂，美泰出品了范冰冰芭比娃娃，外形源于戛纳电影节上的红毯造型。虽然面相连神似都算不上，不过对中国玩家还是颇具纪念意义。点此查看购买渠道等详情。 Empress of the Golden Blossom Barbie Doll 其实，早在1981年，美泰公司就开始出品东方人面孔的芭比，其中2008年推出的一款娃娃，被很多人认为是演员巩俐在《满城尽带黄金甲》中的形象，不过官方并没有承认这一点。有意思的是，它的名称也和电影的英文名非常相似，叫做Empress of the Golden Blossom Barbie Doll。点此查看购买渠道等详情。 [...]</p><p><a href=\"http://www.smzdm.com/p/675999\">这些玩具，连大人都爱不释手！——童叟无欺的玩具大盘点</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "这些玩具，连大人都爱不释手！——童叟无欺的玩具大盘点"
 }
]