[
 {
  "date": "Wed, 01 Jul 2015 09:40:39", 
  "link": "http://www.smzdm.com/p/687185", 
  "description": "<p>4L容量/24小时预约，SKG电饭煲再特价~这款SKG电饭煲型号为FB2127，采用黑晶聚能内胆，仿柴火灶6段加热，使受热更均匀，烹制米饭的口感更佳；支持24h智能预约，可拆卸蒸汽阀清洗方便，旋转提手方 便提携。4L的容量，普通2-6人家庭可用。除了煮饭之外，还可以煲粥，煮汤，制作酸奶、蛋糕等附加功能。 1号店目前售价99元，近期好价，其他渠道售价150元以上，西北和东北地区无货。租房利器，需求不高及价格敏感者不妨考虑一下这款。</p><p><a href=\"http://www.smzdm.com/p/687185\">再特价：SKG FB2127 电饭煲（4L、带预约）　99元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "再特价：SKG FB2127 电饭煲（4L、带预约）　99元"
 }, 
 {
  "date": "Wed, 01 Jul 2015 09:38:15", 
  "link": "http://www.smzdm.com/p/687181", 
  "description": "<p>这款松下EW1031W电动牙刷属于声波震动系列的基础款型，内置了磁悬浮马达驱动，每分钟震动28000次，去除顽固牙垢，刷头波浪形设计，有利于深入清洁牙缝，日常使用效果还是理想的。带有三种震动模式，包括标准、轻柔和按摩模式；100~240V全球电压，支持全身水洗，感应充电，附送两支V型刷头。 易迅网目前售价299元，参加每满100-30的活动，满减后实付239元包邮，新低价，部分地区有货。有需要的朋友可以考虑。</p><p><a href=\"http://www.smzdm.com/p/687181\">Panasonic 松下 EW1031W  电动声波牙刷　239元包邮（299-60）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Panasonic 松下 EW1031W  电动声波牙刷　239元包邮（299-60）"
 }, 
 {
  "date": "Wed, 01 Jul 2015 09:34:58", 
  "link": "http://www.smzdm.com/p/686795", 
  "description": "<p>“读书患不多，思义患不明”。大家好，7月上半月的Kindle特价电子书如期而至，本期在保留6月下半月24册精华本的基础上，包含新增特价书24册，时间持续到本月月中。即使手头没有Kindle硬件设备，手机或平板装上Kindle App亦可阅读。根据以往惯例，小编只在这里择优推荐，更多内容请参考特价专区页面。 《妻妾成群》作者：苏童，说到原著大家可能没有太大印象，但是改编后的电影《大红灯笼高高挂》则是深入人心。本书以一种直叙方式平淡的讲述了封建大家庭中的尔虞我诈，老爷犹如君王一般默默地看着一众“家人”相互倾轧，四个太太以及家仆为了得宠以及权势上演了一幕幕可笑又可悲的大戏。特价2.99元。 《不离：上师人生开示录》作者：晋美彭措法王，藏传佛教是佛教融合了部分原始宗教而成，更注重于仪式和思辨，所以对于不少人来说有一种神秘的吸引力。晋美彭措法王是圣妙吉祥文殊菩萨化身，在藏传佛教中地位尊崇，本书更像是一位严谨的老师在耳边想你细细的讲述生活的智慧，“离”与“不离”皆是开悟，“弃”与“不弃”皆是智慧，与其说是开悟，不如说是“治病”。特价2.99元。《名家散文典藏系列》作者：鲁迅、胡适、徐志摩、丰子恺、朱自清、茅盾、郁达夫、张中行、尤今、梁遇春、许地山，如此强大的作者群代表了那个年代的中国文学界，从嬉笑怒骂的郁达夫到严谨治学的丰子恺，从细腻朴实的朱自清到清新飘逸的徐志摩等等等等。都是当时的一时之选，都是文学领域中的大师，虽然无法在境界上追随大师脚步，但是读一读大师作品，在文笔上能有所提升也是幸事。特价3.99元。《西部招妻》 作者：马宏杰，作为记录文学本书依旧采用图文并茂的风格，简单朴实的语言加上纪实性的拍摄，讲述了一个农村残疾男人为了讨一个老婆，数次远赴宁夏，四次娶亲并且均以失败告终，解释了贫困地区的生存状态以及特殊人群的生活。特价4.99元。《最美中国动画》 作者：上海美术电影制片厂，上美是国产动画的先锋以及元老，旗下的作品几乎部部经典，也承载着数代人的童年，这一套《最美中国动画》包含《大闹天宫》、《猪八戒吃西瓜》、《哪吒闹海》、《金猴降妖》、《宝莲灯》、《天书奇谭》、《人参果》、《崂山道士》八部作品，都是非常著名的经典动画改编。特价3.99元。《罗生门》 作者：芥川龙之介，芥川龙之介在短篇小说领域的造诣很深，总是以一个又一个小故事剖析人心。罗生门是其最具代表性的作品集，这部集子是龙之介最具代表性的作品，其中的罗生门、竹林中以及鼻子都是经典之作，在一个一个光怪陆离的荒诞故事中讲述了人性的丑恶与人生中的荒唐。特价1.99元。《返璞归真:纯粹的基督教》 作者：C.S路易斯，作为一个传奇作家，在一生中身兼三个角色，首先是撰写《牛津英国文学史》的史学家，其次是撰写《纳尼亚》和《天空》系列的科幻作家，最后就是一个专注于传播基督教的神学家和演说家。这本《返璞归真》是其在二战时的战时演讲集改编，相比那些浮夸的传教书记来说，此书更多的是以平实又撼动人心的语言讲述基督教真意，没有华丽的辞藻，没有繁复的叙述，但是却是那个动乱年代不少人的心灵寄托与安慰。特价7.99元。《爱丽丝梦游仙境》 作者：刘易斯·卡罗尔，爱丽丝梦游仙境不仅是一部经典的童话，也是一部构思奇妙的幻想之作，光怪陆离，又充满未知的幻想之旅，经典不必讲述更多，这个冷杉的译本包含了多个经典版本的插画。特价4.99元。</p><p><a href=\"http://www.smzdm.com/p/686795\">促销活动：亚马逊中国 Kindle特价书 2015年7月上半月　妻妾成群、西部招妻、爱丽丝梦游仙境</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 Kindle特价书 2015年7月上半月　妻妾成群、西部招妻、爱丽丝梦游仙境"
 }
]