[
 {
  "date": "Wed, 01 Jul 2015 11:23:47", 
  "link": "http://www.smzdm.com/p/687217", 
  "description": "<p>大家好，今天是7月1日，不过这个7月第一天不简单，由于“正闰秒”，今天早上出现了7:59:60的时间点，不知大家对于今早多出来的这一秒有没有感觉，总之白菜君是抱着多睡一秒算一秒的态度又赖床一秒钟。今天继续为大家带来新鲜白菜，有三档亮度可调的LED阅读灯、不到两块的洗手液、不到十元的拔罐器等等，欢迎前来挑选~ B2C凑单品： [[发现&#124;京东&#124;白菜包邮&#124;2015-07-01 09:00:00&#124;2015-07-01 12:00:00]] [[发现&#124;视客眼镜网&#124;白菜包邮&#124;2015-07-01 09:00:00&#124;2015-07-01 12:00:00]] [[发现&#124;1号店&#124;白菜包邮&#124;2015-07-01 09:00:00&#124;2015-07-01 12:00:00]] [[发现&#124;亚马逊中国&#124;白菜包邮&#124;2015-07-01 09:00:00&#124;2015-07-01 12:00:00]] 天猫白菜： [[发现&#124;天猫精选&#124;白菜包邮&#124;2015-07-01 09:00:00&#124;2015-07-01 12:00:00]] 往期回顾：晚间白菜特价包邮 酒杯 暖身贴 凉茶颗粒等　20150630 白菜语录： 这…… 剁手囤货也需理性（话说白菜君前年买的洗面奶都快用完了呢）</p><p><a href=\"http://www.smzdm.com/p/687217\">白菜特价包邮 LED阅读灯 洗手液 拔罐器等　20150701</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "白菜特价包邮 LED阅读灯 洗手液 拔罐器等　20150701"
 }, 
 {
  "date": "Wed, 01 Jul 2015 11:20:43", 
  "link": "http://www.smzdm.com/p/687215", 
  "description": "<p>自2014年6月30日上线以来，消费众测频道已经上新了数量庞大的新品以供值友体验，希望通过申请试用的形式，完全还原产品的真实状态，为其他值友提供富有价值的参考意见。今年630期间，我们也推出了值友专享价格，欢迎值友关注选购。今天是众测优惠购活动的最后一天，更新四款产品，查看活动页，参与活动： Electrolux 伊莱克斯 EWFLJL4 滤水壶（一壶7芯），原价589元，领取什么值得买消费众测专享券可优惠200元，到手389元；点击查看往期众测报告。伊莱克斯这款滤水壶经过德国食品安全测试认证，使用Aquasense滤芯，采用四层过滤系统： 预过滤-离子交换过滤-活性炭过滤-最终过滤。内置LED滤芯更换指示器，确保及时更换滤芯。而且滤芯增加了过滤面积使得过滤速度比同类产品更快。可放置于冰箱，免掀盖注水，防滑设置，便于单手操作。还可用洗碗机清洗，夜间也有可见的指示器屏幕，操作更加人性化。 贝克巴斯DM-480 厨房食物垃圾处理器，原价1999元，领取什么值得买消费众测专享券可优惠1000元，到手999元；点击查看往期众测报告。厨余垃圾粉碎机能有效地将厨房中各种食物垃圾，如小块骨头、蛋壳、瓜皮、果皮果核、茶叶渣、菜根叶、咖啡渣、剩饭、残羹、面包屑等等，粉碎研磨成细小的颗粒，通过管道随水自然排出，从而达到清洁环境，排除异味等效果。贝克巴斯是家用厨余垃圾粉碎机市场的知名品牌。新款上市的DM-480相当于DM-400的变种，采用高扭矩的直流永磁电机，功率375W，最高转速3300转（400型号为2900转），垂直安装+空气开关，能够彻底粉碎包括各种动物骨骼在内的厨余垃圾。 Garmin 佳明 fenix 3 户外手表，领取什么值得买消费众测专享券，购买普通中文版/蓝宝石版均可优惠380元（限每个版本前100名购买用户），包含心率带一条；点击查看往期众测报告。Fenix 3采用全金属外壳设计，配备有分辨率为218x 218的1.2吋彩屏；内置有GPS和GLONASS定位芯片，三轴加速度计、高度计、气压计和电子罗盘，并且支持Connect IQ应用商店，可支持跑步动态分析、泳姿判断、走路和睡眠记录等功能。它具备5ATM的防水能力，在手表模式下可续航6周，GPS下则为20小时。 QINYUAN 沁园 QR-RU-05A 反渗透净水器，原价2999元，领取什么值得买消费众测专享券可优惠1200元，到手1799元；点击查看往期众测报告。国内品牌中，沁园是一家比较专注于家庭饮水设备的生产厂商，其饮水机和净水器产品具有一定的认知度。QR-RU-05A在功能到位的前提下更加注重外观，采用的沁园自产RO膜在参数上达到了进口陶氏RO膜同一标准，五级过滤;智能触控面板，三种冲洗方式；纯物理过滤，不添加任何药剂；操作简易，全自动连续制水；双出水龙头，生活/饮用双水质，实用更便利。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍：消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币的用户（想了解积分和金币如何获取？点击这里），可以免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/p/687215\">630众测优惠购：伊莱克斯滤水壶/贝克巴斯粉碎机/佳明手表/沁园反渗透净水器</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "630众测优惠购：伊莱克斯滤水壶/贝克巴斯粉碎机/佳明手表/沁园反渗透净水器"
 }
]