[
 {
  "date": "Wed, 29 Apr 2015 09:09:58", 
  "link": "http://www.smzdm.com/p/669279", 
  "description": "<p>各位好，在这风和日丽的上午插播一条重要消息：在五一来临之际，众测君为大家带了一大波小家电，帮助各位值友减轻家务负担~本批产品共计10款、近一百件，选择多多机会多多；申请时间截至五一小长假之后，有兴趣的朋友快下手吧~ 周三：家用电器 小狗 D-9002家用吸尘器，共10台，市场价699元，申请需100积分。 小狗家用卧式吸尘器，整机功率1500~1700W，容量2.5L，操作半径7.5M。采用多级多锥旋风集尘技术，提高吸入效率，吸力恒久不衰减；降低使用声音，温和低噪。配备5款刷头，能够解决传统吸尘器难以搞定的家具底部、沿墙边角、窄缝等区域，深入清洁地毯内部，还有大功率除螨功能。 &#160; Ecovacs 科沃斯 DT85 朵朵 WiFi智控扫拖一体机器人，共3台，市场价1799元，申请需100金币。 这款拖扫一体机器人被命名为“朵朵”，它是一款集WiFi智控、扫拖同步为一体的扫地机器人，机身厚度仅7.9cm，单次清扫面积约为200㎡，充电时间3~4h，尘盒为500ml。“朵朵”有自动、静扫、定点、沿边、定时、返回等多种清扫模式，除此之外还可以通过APP定制清洁模式，使其契合自家环境及清洁需求。拖扫一体功能上，它使用干湿一体的大拖布，采用自渗水加湿的方式，同步进行湿拖干抹。 &#160; 宝家丽 床宝 T1 床铺除螨仪，共10台，市场价399元，申请需100积分。 不少吸尘器配合刷头可以实现除螨功能，这款除螨仪功能更加专注。它的工作原理是以253.7nm波长UV—C紫外线让螨虫失去生命力，结合内部加热，迅速杀死螨虫，并吸除螨虫和灰尘、皮屑，最后再利用尾部排风系统降低湿度，营造不适宜螨虫生长繁殖的环境，抑制断螨虫、细菌等微生物生长。除此之外，此款除螨仪采用物理式“三点触控防泄漏技术”，避免人体直接触碰到紫外线灯光，使除螨过程更加安全。积尘容量0.3L，可操作半径为5M，满足日常使用。 &#160; Airmate 艾美特 FS4087R-W 七叶变频超静音电风扇，共10台，市场价299元，申请需100积分。 艾美特是国内一家不错的风扇厂商，这款参测的产品采用七扇叶设计，切风更柔和，送风更均匀，更接近自然风。其扇叶是和日本知名家电品牌共同研发设计，外加消音减震系统，降低50%风扇噪音，最低仅为35db，就像呼吸声一样安静，实现“静音+舒适”双重升级。除此之外，15档风量、15h预约、定时、熄屏设计等功能也十分实用。 &#160; 周四：厨房电器 美的 MB-WFS4098IH 源香电饭煲，共10台，市场价498元，申请需100积分。 美的IH源香电饭煲主打IH电磁加热技术+1250W加热功率，容量4L，采用微电脑式控制方式，具备蛋糕、柴火饭、预约、煮饭等多种功能。它通过1250W的IH大火力、钛金釜内胆、双向720循环沸腾及智能香甜五部曲组成四维精煮增香系统，达到米饭的香甜口感，在煮饭精煮沸腾阶段结束后，自动进入180秒焖香程序，高温蒸汽快速进入米饭上部，使米饭上部充分受热，达到补炊焖香效果，使米饭更加香甜蓬松。 &#160; Changdi 长帝 CRDF30A 互联网烤箱，共10台，市场价598元，申请需100积分。 长帝的烤箱大家都很熟悉了，此款参测产品型号为CRDF30A，容量为30L，有4个加热管，有低温发酵、热风循环、旋转烤叉，室温~230℃大温区，120分钟定时，额定功率1500W。它与阿里小智联合开发，通过手机APP可以查看烘焙相关的各种知识、食谱和讯息，还能在出门在外时实时控制家里的烤箱，使烘焙变得更加简单。 Galanz 格兰仕 G90F25CN3L-C2(G2) 智能微波炉/光波炉，共10台，市场价599元，申请需100积分。 格兰仕的微波炉就不用多说了，此款参测产品号称首款智能APP操控的互联网快波炉，900W可以实现急速加热，25L大容量满足使用；在原有的菜单面板操作的基础上增加了远距离手机APP（阿里小智）操控，随时随地发送指令，微波炉即可自动运作，同时可享受40+项智能海量菜单，畅享无限美食。 Joyoung 九阳 DJ13B-C651SG 全钢免滤豆浆机，共10台，市场价799元，申请需100积分。 九阳全钢免滤豆浆机，杯体材质为食品级304不锈钢，采用15000转的超高变频电机，实现破壁效果；以免滤速磨系统解决豆浆饮用中的豆渣问题, 豆浆研磨细腻香浓，口感顺滑，同时兼有米糊、果汁、西式浓汤等辅助功能。1.3L的容量，适合各类人群使用。 &#160; SUPOR 苏泊尔 CYSB50YC520Q-100球釜电压力锅，共10台，市场价899元，申请需100积分。 苏泊尔球釜电压力锅，额定功率1000W，采用球釜内胆，内胆容积1L，电脑式控制。可实现蒸、煮、焖、炖多重功能，超强环流，可以在8分钟蒸发360g水，使汤汁更浓郁。采用安全的一键排气模式，可以人性化地单手开盖。 &#160; Donlim 东菱 [...]</p><p><a href=\"http://www.smzdm.com/p/669279\">消费众测  五一之际 新品小家电 大集结　每日多款 等你来领</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测  五一之际 新品小家电 大集结　每日多款 等你来领"
 }
]