[
 {
  "date": "Fri, 03 Jul 2015 19:30:22", 
  "link": "http://www.smzdm.com/p/687197", 
  "description": "<p>十月怀胎，一朝分娩。许多妈妈从知道怀孕那一刻的欣喜后，就开始了给腹中宝宝准备衣食住行的旅程，为的就是给最珍贵的宝贝能力所及范围内最好的东西。 宝宝的皮肤稚嫩易伤，身体也在持续发育中，所以“穿”这方面和其他方面一样，一定要选择靠谱品牌的产品，这样才能给宝宝最好的呵护。主站以前推荐的儿童服饰大多是欧美品牌，今天什么值得买（SMZDM.COM）就给各位值友介绍一个非常好的亚洲儿童服饰品牌——MIKI HOUSE。 MIKI HOUSE创立于1971年，可以说是日本的国民儿童服饰品牌。基本上每家日本的大型百货公司都有专柜，从6个月到9岁+的娃都能在他们家找到安全、舒适、洋气的服饰用品。现在MIKI HOUSE的事业版图已经横跨七大领域，但童装依然是MIKI HOUSE的核心。 MH家的童装分5个不同品牌，涵盖男女婴幼儿童。分别是 MIKI HOUSE&#160; MIKI HOUSE&#160;HOT BISCUITS MIKI HOUSE&#160;DOUBLE_B MIKI HOUSE&#160;FIRST MIKI HOUSE&#160;COLLECTION 看了下图，是不是就知道给自家的宝贝儿买哪个品牌了？ 前段时间微博上有个很火的话题——奶奶带的孩子，打趣老辈带孩子时给自家宝贝的打扮，有很多很逗乐的对比照片（图片来自网络）。男神女神要从潮童培养，不中意老辈给孩子的打扮，就自己来给娃们扮起来吧~ *** WHAT TO BUY 买什么 *** 许多国外的游客到日本旅游都会专门安排时间到卖场去囤各式各样MH家的童装和儿童用品，那么什么明星单品值得给娃买？说了这么多，我们一起来看看MH家值得给宝贝们买的好物吧，首先出场的自然是在中国妈妈中知名度都非常高的学步鞋啦~ Mikihouse 宝贝学步鞋&#160; 点击购买一段 点击购买二段 点此查看百科中此产品的详情 日本制，乐天同类销量第一的学步鞋。日本KIDS DESIGN AWARD的获奖作品。外形十分的讨巧可爱，一段适合学步前以及学步期的宝宝，二段适合已经会走路的宝宝。一段的鞋底比二段的更柔软，鞋头的保护面更大。二段的鞋底比一段稍硬，可以为脚部提供更强大的支撑。走路抓地稳，材质非常透气，小粘扣可以根据宝宝的脚型胖瘦、脚背高低调整。这鞋经常断货，需要的宝妈们快快行动吧~ MIKI HOUSE 儿童凉鞋（14cm-19cm） 点击购买 点此查看百科中此产品的详情 夏天带bb去海边玩水，需要一双能下水、速干又防滑的凉鞋，这款乐天同类销量第一的儿童凉鞋就是非常好的选择。鞋内里是亲肤速干面料，保护小脚丫的稚嫩皮肤，另外鞋头防脚趾伸出和防绊倒的设计合理贴心，给宝贝最大程度的足部呵护。天热了，宝宝凉鞋要买靠谱耐穿的。 Double B MIKI HOUSE×MIZUNO 二段学步鞋 点击购买 点此查看百科中此产品的详情 小黑熊和美津浓强强联合的杰作，潮童必备。MH本来在童鞋的设计上就很有建树，美津浓的加入更是如虎添翼。美津浓和整形外科医生及理疗专家云集的研究学会——orthotics society潜心研究儿童足部结构，为这款鞋共同开发出了立体结构的专利“发育鞋垫”，虽然穿着鞋，但仍让宝宝有着可以自由使用脚趾行走的裸足感。 MIKI HOUSE 夏季速干吸湿裤 点击购买 [...]</p><p><a href=\"http://www.smzdm.com/p/687197\">专题：男神女神从小培养——MIKI HOUSE童装童鞋选购攻略</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：男神女神从小培养——MIKI HOUSE童装童鞋选购攻略"
 }, 
 {
  "date": "Fri, 03 Jul 2015 19:29:53", 
  "link": "http://www.smzdm.com/p/687767", 
  "description": "<p>Raid 雷达 电热蚊香片，无香型，加送无线加热器，小巧携带使用方便，用后用新片将旧片顶出即可，也适用于雷达拖线式加热器，共90片。 1号店目前售价10.9元，近期低价，同款其他渠道售价在20元以上，目前价格优势明显，有需要它赶走蚊子的值友关注一下。</p><p><a href=\"http://www.smzdm.com/p/687767\">Raid 雷达 电热蚊香片 无香 100mg*90片盒+加热器　10.9元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Raid 雷达 电热蚊香片 无香 100mg*90片盒+加热器　10.9元"
 }
]