[
 {
  "date": "Tue, 19 May 2015 19:07:59", 
  "link": "http://www.smzdm.com/p/673575", 
  "description": "<p>再有一个月就是父亲节了，各位值友是不是已经开始考虑送给爸爸的节日礼物了？爸爸年纪越来越大，身体上的小痛小痒也时不时的会出现，但是大多数爸爸都不怎么在意自己的身体，有个头疼脑热的都觉得扛扛就过去了。作为儿女的我们可能不能时刻陪在爸爸身边，如果是这样就给爸爸准备一个小药箱吧，里面备上一些居家良药，让爸爸在不舒服的时候能及时得到缓解和治疗。 春节的时候国人赴日掀起购物狂潮的新闻大家应该还记忆犹新吧，赴日购物中最热销的东西就是药品和化妆品，其中“龙角散direct”更是被买的多处断货，连日本的国家电视台NHK都做了报道，可以看出中国消费者对这方面的需求之大。今天什么值得买（SMZDM.COM）就给大家介绍日本亚马逊上包括龙角散在内的，非常值得买的家庭用药，希望帮助你们充实给爸爸准备的贴心小药箱哦。 日本的非处方药分为一、二、三共3类，第一类药品风险较高，需要在有药剂师常驻的药店销售，而二三类药品风险相对较低，一般在药妆店就可以买到。日本亚马逊的第二类和第三类药品都是由第三方出售的，这里推荐大家选择ツルハドラッグ、ABCドラッグ、薬の勉強堂这几个第三方的药品，因为他们都是在日本有着大型实体店面的连锁药妆店，或是已经经营了很多年信誉很高的网上药店。 SAKAHAMUKE 液体创口贴 主站经常推荐的小林制药出品。这款是日亚同类销售冠军，为家庭小药必备！比起普通创可贴，液体创可贴涂抹后不怕进水，不会把皮肤包的发白。而且如果犄角旮旯的地方受伤，这款液体创口贴的膜体也可以紧紧覆盖创面，比普通创可贴提供的保护更全面。有了它，就算有伤口，洗澡洗手什么的也不用怕了。日本亚马逊售价795日元。 龙角散爽喉糖 株式会社龙角散成立于1928年，在日本是享誉全国的止咳润喉药品、食品公司，几乎是润喉=龙角散的地步。曾有过调查，日本人的EDC，10人有6人都会装有龙角散的润喉糖。龙角散是一种非常细腻的粉末状中草药，祛痰效果非常好。 龙角散一系列糖都很有人气，这款尤其受欢迎，除了龙角散成分，还配合了枇杷叶、母菊、木梨等19种具有镇咳化痰作用的中草药，最重要的是味道很好，不辣嗓子。日本亚马逊售价324日元。给老爸随身备几颗，嗓子不舒服的时候含一含会舒服很多。 如果觉得润喉糖的劲儿太小，嗓子还是觉得不适，那就可以试试龙角散direct。这是小袋装的粉末状药，不用水直接吞服就行，内含桔梗、远志、杏仁、甘草等成分，药性温和，3岁以上的小孩大人都能用。日本的许多药因为考虑到孩子也会吃，所以做的味道都不错，蓝色薄荷味，粉色蜜桃味。生药的意思就是天然药物，也就是利用自然界三大自然物（植物、动物、矿物）的整体或部分，经过简单的加工与合成以后作为医疗用途的药。 久光制药&#160;脚气膏 爸爸有没有脚上的难言之隐？如果有，给他试试这款脚气膏吧。久光制药成立于1847年，也是日本著名的制药公司，从这些制药公司存在的时间就可以看出日本药业的发达程度。这款脚气膏用于趾间型、角化型、小水疱型脚气足癣的止痒治疗。涂在患处之后非常清爽，不黏腻。另外这款膏还可以用于足部以外有顽癣、圆癣的地方。日本亚马逊售价1398日元，同类销售冠军。 大正制药 口腔溃疡软膏 大正制药成立于日本大正元年（1912年）。这款口腔溃疡软膏不含类固醇，是清凉的薄荷味，抹在患处能迅速形成保护层，很多人反应涂上就不疼了，哪里有溃疡抹哪里，so easy~日本亚马逊售价565日元。另外还有贴片型的，日本亚马逊售价1159日元。 小林制药 减腹片&#160; 老爸有将军肚的举个爪！&#160;肚子有没有继续变大的趋势？如果有的话要注意了，该督促老爸减肥了。膳食平衡和运动当然是重点，如果有专业辅助减去腹部脂肪的产品就更好了。这款小林子的减腹片由18种中草药制成，可以分解顽固的内脏油脂，是专门针对中年男性恶习（抽烟喝酒、不运动、爱肥腻等等）而引起的将军肚研制的药，而且有效缓解便秘和痔疮症状。日本亚马逊售价2138日元。 EBIOS 啤酒酵母片（改善肠胃环境） asahi（朝日）、kirin（麒麟）、sappro、suntory（三得利）、YEBISU是日本最著名的几个啤酒牌子。这款啤酒酵母片就由朝日集团生产，其中含有丰富的啤酒酵母，对缓解腹胀、食欲不振等肠胃不适有很好的疗效。它同时也是一款养胃的药，肠胃不适人群长期服用可以有效改善肠道环境。日本的孕妇也把它作为营养补充剂，因为其中含有丰富的维生素B、膳食纤维和铁。还能给肚子里的宝宝补充叶酸。日本亚马逊售价561日元起。 千年灸 无烟艾草贴&#160; 艾灸是中国最古老的医术之一，这种简单易操作的养身方法不仅在中国流行，在日本也非常流行。用艾叶制成的艾灸材料产生的艾热刺激体表穴位或特定部位来调整人体紊乱的生理功能，从而达到防病治病目的。但是我国的艾灸一般烟气比较重，很多人都受不了。 千年灸这家日本公司从1949年开始就致力于研制艾灸用品，这款无烟艾灸是日亚同类销售冠军。接下贴纸把有艾草垫的那一面直接贴到要灸的地方就可以了，热度最长能持续3小时。注意防止低温烫伤，另外这个不能反复贴。日本亚马逊售价2980日元。日本人很多还拿它来给宠物治病&#160; EVE 止疼片 创立于1765年的老老老牌药企SS制药出品。对各种疼痛如头疼、牙疼、关节疼、肌肉疼等等都有很好的疗效。另外也是非常好的女性痛经止疼药，还能很好的控制和改善重感冒、发热等症状。居家必备。日本对止疼药的服用规定非常严格，虽然药品本身几乎没有副作用，但是要求15岁以内的孩子不要服用，离预产期还有3个月的孕妇不要服用。服用止疼片的同时其他感冒药，止疼药不要同时服用。日本亚马逊60片售价829日元。 今天的专题就到这里，不知道爸爸们看到我们为他准备的贴心小药会有怎样的心情呢。最后，在这个网站上我们只讨论什么值得买，只致力于提高广大网友的生活质量，只推荐有着高质量的产品和服务，请各位网友在各取所需的同时，帮助我们维护一个良好的网站环境，感谢你们一直一来对专题的支持。</p><p><a href=\"http://www.smzdm.com/p/673575\">给父亲准备一个贴心小药箱吧</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "给父亲准备一个贴心小药箱吧"
 }, 
 {
  "date": "Tue, 19 May 2015 19:06:12", 
  "link": "http://www.smzdm.com/p/674025", 
  "description": "<p>苏斯机能鞋是国内常见品牌之一，其他还有帕傲、德萨和沙麦龙等品牌。这款sooth 苏斯 TXS149023 超薄春款机能鞋，采用PU+网布一体鞋面，耐磨舒适，且透气性好，便捷魔术贴，穿脱方便，可自由调节脚背高低，TPR鞋底，防滑减震，柔软轻盈，可减轻足部负担，1/3弧度弯槽设计，更利于宝宝行走，圆形15度脚尖设计，提升抓地力，减少摔跤，大豆纤维面料鞋垫，吸汗抑菌，脚后跟加高并采用缓冲内衬，固定宝宝脚踝，避免倾斜，有效减少脚与鞋的摩擦。 天猫sooth苏斯旗舰店目前特价至35元，有红和蓝两色，三码可选，其他渠道百元左右，感兴趣的朋友可以考虑为宝宝来一双。</p><p><a href=\"http://www.smzdm.com/p/674025\">sooth 苏斯 TXS149023 超薄春款机能鞋　35元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "sooth 苏斯 TXS149023 超薄春款机能鞋　35元包邮"
 }
]