[
 {
  "date": "Mon, 22 Sep 2014 20:40:43", 
  "link": "http://www.smzdm.com/youhui/561393", 
  "description": "<p>Britax宝得适集团是英国的著名汽车儿童安全座椅品牌，其产品经过严格的设计和检测环节，每个安全座椅均在英国BSI国家标准局注册在案以跟踪其安全性能。80%以上的汽车生产企业在使用Britax儿童安全座椅做碰撞测试Euro NCAP。 这款First Class Plus 头等舱安全座椅属于旗下较为入门的型号，不过在安全性和功能性上也不含糊，采用独家的pitch Control System支点系统，减少急速刹车时孩子向前的位移和减缓冲力；Click &#38; Safe响声安全系统，配合5点式安全带，在安全带正确收紧时能够发出“咔嚓”的声响，确保对儿童的固定万无一失。座椅可双向调节，反向乘坐适合新生~13kg的儿童，而正向乘坐适合9~18kg的儿童；肩垫宽大，头部衬垫侧向保护周到，细节上处理的都比较到位。仅支持汽车安全带固定，不过从视频来看固定方式还是足够安全靠谱的。 速普商城目前此款报价1599元，红色、葡萄紫色、斑马纹可选，近期好价，其他渠道都在1800元以上。不愿意折腾海淘的家长可以考虑。五点式安全带系统的安全座椅，可以分散事故中遭受的各种力到与座椅接触的五个点上，能安全减速。另外页面下超级版百变王目前售价1899元，也是近期低价，需要的朋友可以选择。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/561393\">Britax 宝得适 First Class Plus 头等舱 儿童汽车安全座椅　1599元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Britax 宝得适 First Class Plus 头等舱 儿童汽车安全座椅　1599元包邮"
 }, 
 {
  "date": "Mon, 22 Sep 2014 20:40:25", 
  "link": "http://www.smzdm.com/youhui/560627", 
  "description": "<p>什么值得买，一个致力于提升老百姓生活品质的网站，我们希望能够解决商品信息不通畅的问题，正在做网购优质商品的筛选工作，随着高速发展，没错，我们又缺人了！ 老规矩先上福利，除了极燃的创业团队和边工作边购物外，还有以下： 不低于行业水平的薪资，让你没有后顾之忧。 完备的员工社保和福利（含补充医疗保险）。 项目奖、年终奖，供大家享（hui）受（huo）生（ren）活（sheng）。 根据岗位不同有适当的弹性工作时间。 顺手的办公设备，惬意的办公环境，自由的网络条件。 独立的娱乐活动室，每天都有下午茶。 试用体验新产品的机会（Google Glass已成为过去、iPhone6正在途中、未来会有Tesla吗？） 自由申购工作相关书籍。 集体旅游、观影福利、定期体检、餐补、节日+生日礼品派送。 定期员工内部拍卖会。 定期户外体育活动，如和张大妈征战绿茵。 互联网业内资深人士的分享会、公开课。 感受行业内的驱动力，和大牛一同工作学习。 众多尚未开发的、热爱生活的单身软妹纸和靠谱男青年（此处应有掌声）。 外来有志青年，可申请住宿。 Work&#38;Play，虽然我们的福利够多，但我们的初心未变，在什么值得买这里不仅是工作，我们投入热血和精力，让生活变得有意义，加入什么值得买，是一份骄傲而伟大的事业，为了全人类的幸福生活做出贡献。 &#160; 除了福利，我们还能带给你： 触及灵魂的个人成长，在这里你将更快速、更扎实的充实自我。 做自己喜欢做的事情，做有正确价值观的事情，为5斗米折腰的事情我们从不做哦。 服务全人类的荣誉感，行业领军的自豪感。 燃起来了吗？快来加入色魔张大妈（smzdm）吧，下面即是本次招聘第二季第三集带来的大量职位，包括编辑、运营、测试、运维、PHP、前端、无线产品、市场、商务、创意等，由于数量较多，为浏览方便，请熟练运用Ctrl+F（Mac用户使用Command+F）查找定位。 &#160; 运营方面： 优惠信息编辑 喜欢每天接触各种新产品，却苦于囊中羞涩而不能买的酣畅淋漓？对未来有憧憬，有冲劲有干劲有热情有激情，却被每天重复性的枯燥工作所束缚？是应届毕业生，想要获得一个既有乐趣又有发展的最佳起步？如你所见，作为什么值得买的编辑，每天面对海量的优惠信息，不但要抵得住诱惑，还要有火眼金睛，不但要懂的多，还要学的快，可以说是证明自己价值、提升自己成长的最好选择。只要你是时尚、腕表、母婴、户外、数码、运动一个或多个领域的达人，或者你想成为达人，只要你兴趣广泛且能虚怀若谷，在这里永远不愁新品，我们一起血拼。 岗位描述： 网友爆料信息审核判断； 高效流畅的编写产品推荐文案、教程； 参与专题的选题、发布、交流工作。 不断学习新知识，提高业务能力和水平。 任职要求： 熟悉一个或多个领域（例如户外、数码、母婴、时尚等），并有较宽泛的知识面； 钻研能力强，熟练利用互联网资源快速学习； 网购经验丰富，对产品有自己的判断力； 文字功底扎实，英文读写流畅； 抗压性好。 加分项： 流畅使用1门及以上外语（英日德韩西法等，俄语也行哦）； 视野开阔与理论基础兼备。不仅懂得深，而且懂得多。或者说，不仅懂得多，而且懂得深； Geek精神，打破沙锅问到底； 抠细节，完美主义者； 爱折腾，不买不换不舒服斯基； 会吐槽，拿捏文字引经据典、覆雨翻云，节操收放自如； 了解二次元、次世代、AB站、1024； 能用Google，知梯明脸； 相关工作经验丰富； 社交网络达人； 经验盒子发表文章。 &#160; 资讯频道编辑 岗位描述 [...]</p><p><a href=\"http://www.smzdm.com/youhui/560627\">什么值得买 招聘帖 第二季第三集　设计/开发/运营/市场 大批职位来袭！</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买 招聘帖 第二季第三集　设计/开发/运营/市场 大批职位来袭！"
 }
]