[
 {
  "date": "Fri, 14 Mar 2014 22:00:10", 
  "link": "http://www.smzdm.com/youhui/428495", 
  "description": "<p>今天各种爆料都多，难道是电商们的春季攻势？另外，似乎是周五的关系，不少朋友给我们爆料了图书信息，这是要周末多读书的劝诫节奏么～ 来自“BCWQM”推荐的英文原版书：当当网这本原版进口简·奥斯汀小说集收录了这位著名女作家的4部长篇小说：《理智与情感》、《傲慢与偏见》、《爱玛》以及《诺桑觉寺》，基本上囊括了她整个文学生涯的创作精华。本书为皮质封面，每页均覆以金边且内带书签，无论是摆放在书架上或是捧在手中阅读均可尽显您独一无二的高大上品位（小编注：估计地铁里捧着看比较累，而躺着看可能会睡着导致抹脸，还请注意）。目前售价50.2元～目前亚马逊中国上的售价为112.50元，京东商城已售罄。 有网友在留言中毫无保留的表达了自己对该书的喜爱： “收到红皮金色镶边的精装原版Jane Austine令人受不释手！这本书涵盖四部小说，物有所值，而且非常值得收藏。” “canterbury classics这个系列的书都非常不错，烫金皮质封面，烫金侧页，虽然小贵但是绝对值这个价钱，现在基本收全了，建议喜欢英文原著的无脑入。” ====沉着的分割线==== 日本国宝级作家川端康成，新感觉派作家，笔触细腻悠远，排不掉的忧伤。这本《雪国》从1934年开始连载，是他的第一部中篇小说，是作者当年被授予诺贝尔文学奖时被提到的三部小说之一（另外两部是《古都》和《千纸鹤》）。创作的时候，日本正在走向全面军国主义道路，该作则显得遗世独立，描述了东京的知识分子和新潟艺伎的不可能的爱情。因为脱离了政治，作品更加得到了世界范围，长时间的赞誉。政治毕竟是一时的，而爱情自由和美好生命会一直是人类的主题。 &#160; “昨日始读川端康成的《雪国》，虽未尽毕，然亦不能释手。日人小说确有其风格，而其细致、精确、优美、真切，在我读过的几篇中，十分明显。” —曹禺 小说的开头一段在日本是几乎人人可以背诵的名段。“国境の長いトンネルを抜けると雪国であった。夜の底が白くなった。信号所に汽車が止まった。”中文翻译为“穿过县界长长的隧道，便是雪国。夜空下一片白茫茫。火车在信号所前停了下来。”前两句没有主语，使读者有随着主人公进入雪国身临其境的感受。时间（冬季的夜晚）地点（雪国、火车）交待得十分清晰。 这本书今次的中译版封面的制作也有一段故事。 虽然目前价格乍看不行，但是如果叠加亚马逊中国近期的活动，还是不错的。 =~~=调皮的分割线=~~= 《少年台湾》，蒋勋在岛屿上十年行走，像其青春时自己在欧洲的放逐，不一样的是，这次带来的是这座热带绿岛孤独而充满活力的一则则故事。 当我衰老时，看着岛屿少年走过，依然意气风发。 ——蒋勋 &#8212;-减肥中的分割线&#8212;- 此外，受到大家喜爱的《低科技丛书》，一露头就是被秒光的节奏。但是网友表示亚马逊随时会补货，进入预订状态，有需要的朋友可以盯着。 刚推荐的这套《查理与劳拉》也可以看看。</p><p><a href=\"http://www.smzdm.com/youhui/428495\">网友推荐：图书汇总 Jane Austin合辑、《雪国》、《少年台湾》</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "网友推荐：图书汇总 Jane Austin合辑、《雪国》、《少年台湾》"
 }, 
 {
  "date": "Fri, 14 Mar 2014 21:55:14", 
  "link": "http://www.smzdm.com/youhui/428535", 
  "description": "<p>费雪的玩具之所以口碑甚高，除了材质安全放心外，设计也占了很大因素，比如这款X6158 音乐学习篮球架，看似非常简单的一个玩具，集合了英语、运动、数学、奖励元素于一身，不但可以练习投篮，还能认识ABC字母、听歌曲、识别数字和颜色，适合6~36个月的宝宝。For Future NBA Stars，你的宝宝值得拥有。 苏宁易购目前售价339元，参加玩具每满299减100，实际支付189元到手，是近期可入手好价，其他渠道价格一般都在259+。有此篮球架以后可以很好的增加与小朋友的互动，增进感情。</p><p><a href=\"http://www.smzdm.com/youhui/428535\">Fisher- Price 费雪 X6158 音乐学习篮球架（双语）　189元包邮（339-150）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Fisher- Price 费雪 X6158 音乐学习篮球架（双语）　189元包邮（339-150）"
 }
]