[
 {
  "date": "Thu, 09 Oct 2014 21:02:54", 
  "link": "http://www.smzdm.com/youhui/571181", 
  "description": "<p>忽而北风过境，络缦满眼迷人，长叹需谨慎，莫为霭遮口。近日来久违的雾霾又来敲打我窗，首都的可见度杀到了500米之内，希望大家在出行之时注意安全的同时减少对大气的污染。那么问题就来了，在保护环境的同时怎么保护自己，减少已被污染大气对自身的侵害呢？出门靠口罩、回家净化器似乎成为了必要的选项，如何选购适合自己的产品也是个问题。色魔张大妈（SMZDM）整理了下防护雾霾产品相关的攻略文章，希望对您能有所帮助。 首先推荐大家可以先看看先前的消费提示和更久之前的防护口罩汇总以及最早的各类3M口罩购买建议，对于口罩的选购进行初步大体的了解，然后可以有有选择的对站内的口罩经验进行参考研究。 “少荃”的这篇“抵抗雾霾，什么口罩值得买：几款口罩浅谈”就从一个医生的角度对几款常见的口罩进行了专业的评价和分析。 网友“选择一个”这篇“史上最啰嗦，口罩通用常识、选择建议”则是由浅至深的将对口罩选择、购买、佩戴的常识和误区一一指出，对于零基础的网友来说耐心看完会有大收获。 最后喜欢运动的网友可以看看“光年”提供的运动口罩经验，将Respro 运动口罩旗下的型号进行了逐一介绍，对于面对运动口罩产生选择困难症的网友有不错的疗效。 而空气净化器这种大件电器则是有更多经验可参考： 其中比较热门的“什么空气净化器值得买”以及“关于选购空气净化器的个人观点”这两篇相当全面的选购经验。基本上可以帮助您走出空气净化器的新手村，带着经验迎接挑战。 而在进阶阶段有介绍各家特色功能的经验可供参考，可以解决在选择中高端产品时对于如何针对自家条件选择需要产品提供不小帮助。 看尽国内之后尤海淘欲望的网友可以研究一下空气净化器海淘转运相关这篇经验，动手能力更强的话可以学习技术向改造净化器电压自行解决海淘电器电压问题。 看完了经验张大妈还是推荐看看晒单，这样更有利于确认何种产品适合自己购买，口罩的晒单中重复率较高，但是使用体验更多可以多多参考；而空气净化器晒单种类繁多，其中总有一款适合自家的。学成之后可以看看最近推荐的口罩以及空气净化器产品，看看有什么适合的吧~ 虽然看似材料丰富，但是一定会有未尽之处，正所谓高手在民间，欢迎诸位在下方评论区互相探讨，从而找到最值得买的口罩/空气净化器。</p><p><a href=\"http://www.smzdm.com/youhui/571181\">雾霾来袭，张大妈教你如何选防具　防护产品选购攻略汇总</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "雾霾来袭，张大妈教你如何选防具　防护产品选购攻略汇总"
 }, 
 {
  "date": "Thu, 09 Oct 2014 21:02:52", 
  "link": "http://www.smzdm.com/youhui/571699", 
  "description": "<p>带有HEPA四层过滤系统，净化器再到入手好价。伊莱克斯Z9001是一台功能齐全的空气净化器，具有4层结构滤网：第一层前置滤网过滤毛发以及较大颗粒，第二层HEPA滤网过滤霉菌、尘螨、花粉等微小物体，第三层活性炭滤网过滤甲醛等有害化学物质以及异味，第四层光触媒滤网有效抗菌并去除有害气体。内置负离子发生器，能够更为有效的吸附灰尘净化空气。 Z9001的CADR值为187，可去除99%的PM2.5级别颗粒，TVOC挥发性化合物去除率94.3%，甲醛去除率87.7%，指数相对高端产品来说并不是高规格，但也适合日常生活使用。适合20平方米左右的室内面积，噪音值小于45dBA，带有空气质量监控和指示灯，可在1至8小时内设置定时关机，具有高、中、低、智能4档风速可调。面板前部带有小夜灯，并配有遥控器。 京东移动端目前特价999元包邮，可以参加满千减百，与这个报价59元的海立得 EPI-929 除味小精灵凑单后，实付958元包邮，刷新之前低价，淘宝都在1400元价位。今日雾霾现象有增无减，此款设备功能较全，价格亲民家用合适。</p><p><a href=\"http://www.smzdm.com/youhui/571699\">Electrolux 伊莱克斯 Z9001 空气净化器+海立得净化机　958元包邮（1058-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Electrolux 伊莱克斯 Z9001 空气净化器+海立得净化机　958元包邮（1058-100）"
 }
]