[
 {
  "date": "Tue, 04 Jun 2013 01:00:49 +0000", 
  "link": "http://www.smzdm.com/youhui/232561", 
  "description": "<p>京东商城各品类满减活动轮番上阵，这次是葡萄酒类满300-150，相当于半价，在葡萄酒分类列表中，凡带有“满减风暴”字样的商品均参加满减，虽然部分商品价格略涨，但满减后依旧有不少好价。活动截止至6月6号18点。 什么值得买网友“takejun”的推荐理由：“京东部分自营红酒满300-150，智利干露酒厂的远山系列几款都参加活动，价格在70-73不等，例如远山卡本妮苏维翁红葡萄酒报价73元，满减后都是历史低价。另外还有红魔鬼卡本妮苏维翁红葡萄酒375ml，红魔鬼设拉子干红葡萄酒750ml报价139元，红魔鬼珍酿卡本妮苏维翁设拉子红葡萄酒报价205元，大家自由组合，凑到300一单最划算。”</p><p><a href=\"http://www.smzdm.com/youhui/232561\">促销活动：京东商城 红酒狂欢节　满300-150</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：京东商城 红酒狂欢节　满300-150"
 }, 
 {
  "date": "Tue, 04 Jun 2013 00:59:30 +0000", 
  "link": "http://www.smzdm.com/youhui/232599", 
  "description": "<p>很多新朋友不知道618是什么意思，6月18日是京东商城的生日，但现在618已经不仅仅是京东一家的节日了，而是和天猫双11并列的一年中重要的网购节日，各大电商都会在618做活动，因此称618之为中国的黑色星期五也不为过，从这个角度上讲，京东足以为傲。 6月份，火热的促销季来临啦。作为最靠谱的网购推荐平台，什么值得买一定会将更多更给力更及时的信息呈现在您的眼前。6.4日会有哪些活动值得关注呢？来这个帖子里找吧（按照正序更新，最新活动出现在下方）： 1、亚马逊中国 比价月 图书1折秒杀活动，6月1日7:58开启，届时不同类目的书会比较多。 2、京东商城 箱包每满199-100，力度上看相当大，虽然限了品类，虽然部分产品提价，但199-100（可叠加）后，还是相当给力的，9：30开始。 3、京东商城 首次购买自营产品，送全年1800元套券。这个套券太猛了，但需要新账户从6.1日9：00其首次购买。 4、京东商城 6.1~6.3 购买第三方产品（10位编码），送200元套券。这段时间还是买点第三方的东东比较好，6月9日券会自动发放。 5、苏宁易购 6月烽火，满多少返多少，上不封顶。又是0元购，小编会帮您密切关注。同样是9：00开始。 6、京东商城 6.1~6.3 彩票天天开，每天可以抽一次奖，共三次，不抽白不抽哇。 7、京东商城 6.1~6.5运动户外 买三免一，结算时自动折减掉最低一件的价格。这样的话，购买同样的东西，相当于打了6.7折。 8、亚马逊中国 买任意进口CD   就送14张CD。 9、易迅7周年 百货分会场   个护清洁满199-50、母婴满399-60、食品满78-10。 10、亚马逊中国全场20万册图书，4.9折封顶，想买书的没理由不看。 11、京东商城大量第三方店铺优惠券，各店力度不一。 12、各种京东秒杀商品的来源： 汇总了部分1折、秒杀和特价促销活动，包含图书、小家电、手机配件、奢侈品等多个品类。其中不少商品会有定时或者不定时的更新。建议感兴趣的网友提前了解，以免错过好价。以下是活动汇总详情： 图书音像1折闪购。活动页面包含1折的音像制品、1折的图书，还有每个整点开启的特价秒杀。 电脑数码促销秒杀。包含电脑、数码等产品。有4款商品不定时秒杀，根据经验这种经常会出现价好量少的商品，建议有时间时随时刷新几遍。 手机及手机配件促销、秒杀。包含手机、移动电源、蓝牙耳机等，到6月9日每天上午10~11点都有不定时秒杀。从页面来看，活动会贯穿整个6月，建议近期想买手机及周边产品的网友持续关注。 奢侈品1折+秒杀。今天下午19点~20点会有一款万宝龙男式太阳镜以99元的价格秒杀，不过数量只有1件，大家围观下就好。另外还有很多奢侈品如巴宝莉、蔻驰、古驰等箱包、首饰、配件可选。 洗护、护理产品1元抢、第二件半价。每天1款1元商品，持续到4号，今天是倍舒特卫生巾，明后两天是佳洁士和狮王的牙膏，用来凑单还不错。另外有沙宣、海飞丝、力士、清扬等洗护产品可选。 黄金产品抢购。活动到6月3日，每天9:30开抢金条，数量有限，抢完即止。另有周大福、周生生等金饰品的满减券可领。 转盘抽奖。活动持续到6月3日，铁牌及以上用户每天登录即可获得1次抽奖机会，注册用户购买彩票单笔订单满10元（可抽奖3次），有机会抽中不同面额的彩票京券，常买彩票的网友可以试试运气。 小家电聚宝盆，每天10点、15点、20点三个时段定时秒杀。下午15点为电子称，还有大量小家电可选。 13、亚马逊中国 电风扇小家电特价 14、亚马逊中国美妆 199减40、399减80 15、京东商城图书全场满300-100、满400-160，页面还有当当网图书买四免一活动。 16、京东商城齐心文具，满199立减100元，近期想买文具的朋友可以关注下。 17、苏宁易购正在进行居家美食促销专场，满100-50、满200-100，相当于半价。 18、亚马逊中国母婴店庆专场活动，页面内商品9.9元起。 19、京东商城进口牛奶促销活动，力度为满200减50。 &#160; &#160;</p><p><a href=\"http://www.smzdm.com/youhui/232599\">什么值得买整理 6月4日 活动汇总　不关注什么值得买，你一定会后悔~~~</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买整理 6月4日 活动汇总　不关注什么值得买，你一定会后悔~~~"
 }
]