[
 {
  "date": "Tue, 04 Jun 2013 03:02:45 +0000", 
  "link": "http://www.smzdm.com/youhui/232789", 
  "description": "<p>关注户外鞋的网友可能会经常看到“V底”这个词，V底即意大利Vibram公司出品的科技鞋底简称。Vibram FiveFingers 五趾鞋是Vibram公司于2005年推出的产品，倡导赤足健康行走的理念，可以让你的双脚与地球亲密接触，是极简主义、回归自然、科技鞋底的结合之作，被《TIME》时代杂志评为最好的健康发明，被《National Geographic》国家地理杂志评为年度最佳装备。今天推荐的KSO Trek是KSO系列的越野版，最大特点是鞋面和鞋床采用袋鼠皮材质，兼具抗撕裂性和超凡的透气性。4mm厚EVA中底缓解双足在运动中受到的冲击，轻薄的4mm厚Vibram® TC1橡胶外底布满划纹，在各种地形都可提供抓地力和附着摩擦力。AEGIS Microbe Shield抗菌防臭鞋床。五个独立趾槽让脚趾自然地分开并加强脚趾运动，经常穿着可整体改善身体的平衡力和灵活性。脚背及脚跟的魔术贴松紧调节带适合不同脚型的人群，适合跑步、休闲旅行和徒步越野等运动穿着。KSO Trek的国内专柜售价1450元。 REI目前报价30.73美元，海淘到手约250元，黑色款43码以上有货，棕色款44以上有货，历史低价。另外，REI满50美元免运费，建议和其他商品凑单来免除运费。什么值得买网友“光年”的推荐理由：作为袋鼠皮材质的曾经的顶级款，50刀以下是绝对值得入的好价。尺码颜色全！还可参考晒物广场中的5篇晒单哦~ 引用什么值得买网友光年的总结： vibram五指鞋之前smzdm已经详细介绍了，这次REI清仓特价的是五指鞋的高端款。详细介绍一下vibram五指鞋的系列： classic：经典款，设计最简单，保护性最小，价格较低。适用于健身,全能锻炼,旅行及运动后放松。 sprint：在经典款的基础上增加了鞋带设计，脚底的厚度基本不变。适用于跑步,健身,全能锻炼,瑜伽&#38;普拉提,水上运动,潜水,钓鱼及旅行!基本是最全面的一款。 flow：专门为水中运动开发的，可以下水穿着。价格高。 KSO：更加人性化的设计，脚趾和脚底的保护性更强，价格也接近四位数。适用于跑步,健身,全能锻炼,轻度越野行山,抱石(无绳攀岩),水上运动及旅行! KSO trek：在kso的基础上进行改进，更加适合登山。是最贵的一款。 treksport：也是比较适合登山的系列，但是定位比kso trek低。 Bikila：专门针对跑步爱好者推出的跑步鞋，本人穿过，鞋底有加厚设计，比sprint脚感好，而且整体设计很华丽，但是官方给出的使用场合比较少，还是以跑步为主。 PERFORMA：仅有女鞋，特别针对瑜伽普拉提等室内运动，主打柔软性和舒适感。鞋面为袋鼠皮，价格高。 &#160; REI（Recreational Equipment Inc）是全球最大的户外用品连锁商店，总部位于美国，www.rei.com是其官方网站，于1996年创立，在网上销售近5万种户外用品，订单满50美元免美国境内运费，支持国内信用卡，可以选择转运或直邮中国。 &#160; &#160; 下图为男款尺码： 什么值得买网友“Xman”的简评： &#160; 上次买了一双kso trek，感觉不错，每天穿四公里左右，这鞋子适合跑步和散步用，步伐太快的tx穿着可能不大舒服，尤其是后脚根着地的！鞋底也不硬，多穿几次就ok了，我第一次只穿一天就受不了，后来习惯就基本天天穿~我脚出汗大，用这个刚合适。关于尺寸问题，建议大家按照官网的教程量脚对应尺寸表买，我的是女款的，按照丈量的尺寸买，有点长有点窄。买的时候可以买比实际丈量的大一点的，因为长度有魔术贴控制，宽度就难搞了！ 说说功效吧： 官网貌似说对颈椎有好处，我就冲着这个过去的，我从事it行业，颈椎生理曲度变直（有段时间经常睡可乐瓶，哈哈），穿了一个多月，感觉确实好多了，这点可以从换回运动鞋的对比就可以体验出来（前提是你有颈椎病嘿嘿），穿着觉得小腿力量明显增强，脚下有底气了，身体感觉也好，看到某些人说这跟打赤脚一样，其实错了，穿着鞋子确实跟打赤脚一样，不过多了一个功能，魔术贴可以帮助抑制脚型变形。 说说不足吧： 1、虽然鞋底十分耐磨，不过碰到抛光瓷砖，尤其是湿的瓷砖、金属板会打滑（河底鹅卵石没试过），这点可能是因为鞋底触地面积比普通鞋小，其他情况下抓地比普通鞋子好太多了。 2、不好配裤子，长裤出去会扫街，解决方案是内折裤脚或者把裤脚卡在鞋子里，配运动裤是最好看的，不过日常穿运动裤比较少 3、鞋面轻薄，透风凉爽，夏天必备，不过冬天可能就穿不了啦， 我选择的尺寸是塞不下袜子了 4、穿着太前卫了，地铁里有人拍照，公司里有人问是不是袜子，肯德基服务员偷笑，公交上乘客不解。。。总之要很强大的心理才能无视，不过就一双鞋子，难道都没胆穿？我是当日用品的，拿到手的第二天就去华强北逛了一天哈哈！ 我没测试过跑步效果，不知道怎样，以上体验仅限于日常走路，大家看看就好，不对别骂！</p><p><a href=\"http://www.smzdm.com/youhui/232789\">Vibram FiveFingers KSO Trek 男款 越野五趾鞋　$30.73（约￥250，43码及以上）有晒单</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Vibram FiveFingers KSO Trek 男款 越野五趾鞋　$30.73（约￥250，43码及以上）有晒单"
 }, 
 {
  "date": "Tue, 04 Jun 2013 03:00:53 +0000", 
  "link": "http://www.smzdm.com/youhui/232783", 
  "description": "<p>国行低价！Jawbone ICON是什么值得买推荐多次的蓝牙耳机，采用独有的骨传导技术和军用级 NoiseAssassin 2.5降噪技术，保证通话时双方有着非常不错的音质。 从命名就可以知道，ICON HD是ICON的高清语音版，采用了更大的10mm发声单元，声音的解析度也比上一代产品高出25%。沿袭了上代产品的独门绝技-骨传导技术，可以通过蓝牙耳机上与脸部接触的颚骨感应器来确定用户语音，大幅度提升通话质量；同时内置军用级 NoiseAssassin 2.5降噪技术，在嘈杂的环境下仍能正常使用；创新型 Spout 耳塞，让声音直接的传入耳朵。产品附带七个耳塞和一个可选立体声耳挂，几乎可以应对各式不同“尺寸和型号”的耳朵。还可在官网的MYTALK程序平台上下载安装APP，给耳机带来更多的功能和用途，貌似很强大的样子。由于产品定位，耳机在音乐播放上显得低频有欠缺，但在人声表现上非常突出，清晰锐利。充满电后连续使用时间为4.5小时，并带有提示剩余可用时间的功能。 亚马逊中国Z秒杀特价349元包邮，需要在Z秒杀页面中找到这款产品并直接加入购物车，结账至最后一步即可以特价购买。之前有网友提到可以同时配对2部手机，来电语音只能播报后10位号码，不过就配置和功能性来说，国行做到这个价位还是不错的，不介意的网友可以考虑下。</p><p><a href=\"http://www.smzdm.com/youhui/232783\">再特价：Jawbone ICON HD 蓝牙耳机　349元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "再特价：Jawbone ICON HD 蓝牙耳机　349元包邮"
 }, 
 {
  "date": "Tue, 04 Jun 2013 03:00:00 +0000", 
  "link": "http://www.smzdm.com/youhui/232751", 
  "description": "<p>AUX奥克斯这款电脑版电饭煲WDF-FB302D，容量3升，采用黑金刚内胆，方煲可提设计，自带7-12小时预约，蒸煮、粥汤、米饭等基本功能一应俱全，一键式操作方便简单，功率500W。 京东商城目前特价至139元包邮，3L容量虽说不大，不过一般三口之家也差不多够用。总起来看功能实用，预约功能也比较方便。</p><p><a href=\"http://www.smzdm.com/youhui/232751\">AUX 奥克斯 WDF-FB302D 电脑版电饭煲（3L、可预约）　139元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "AUX 奥克斯 WDF-FB302D 电脑版电饭煲（3L、可预约）　139元包邮"
 }
]