[
 {
  "date": "Tue, 31 Mar 2015 22:15:47", 
  "link": "http://www.smzdm.com/p/664585", 
  "description": "<p>愚人节来啦~全副武装起来，不要吃别人给的饼干，不要汉子似的一屁股坐下，打开所有东西，包括门、抽屉、瓶子罐子等等都长个心！愚人节当天开些无伤大雅的玩笑愚人娱己是传统，过了这天还是要自己找乐子让自己开心，让生活更有乐趣~今天什么值得买（SMZDM.COM）盘点那些适合娱己的玩具，给平凡的生活添点料，如果有时间的话，这些玩具值得你试试看。进入正题，HAVE FUN！ 圣手三阶魔方（风） 魔方这么经典的成人玩具必须放第一个来说啦。国产魔方不仅是made in China，还是Designed in China。国产魔方在整个世界的专业玩家心中都是极具分量的，鼓掌。全封闭、轨道、卡脚、防POP都是中国发明的。当今魔方速拧吉尼斯纪录基本也都是国产魔方创造的。甚至有国外魔友上国内电商组团买魔方。国产魔方的代表品牌包括大雁、GAN、魔域、永骏、国甲、国丙、圣手。 魔方容易把玩，容易上瘾，专注玩起来能把很多烦心事都抛之脑后，用来换换脑子、逗逗姑娘都非常合适。对于初学（玩）者来说，建议入下面这款圣手风。手感顺滑，声音很小，正容错很好而且几乎没有逆容，适合初学练手法的同学。 目前三阶魔方的最快纪录是由“Mats Valk”打破的，仅仅用了5.55秒！ 魔戒 LCG桌游 LCG即Living&#160;Card&#160;Game，成长式卡牌游戏，通过扩展包来更新游戏内容，和TCG相比由于新卡包的卡牌固定，不像TCG那样坑钱。而魔兽LCG，则是通过大家熟知的中土世界观，或两人协作，或独自冒险，集结阿拉贡、甘道夫等英雄，抗击索伦及其爪牙的卡牌游戏。游戏设计方面，难度适中，规则简单，画风感人，论是魔戒脑残粉，还是桌游爱好者，都可以试试这款魔戒LCG。 战锤40K&#160;战棋游戏 战锤40K是历史悠久的战棋游戏，具有庞大的世界观和复杂的背景设定，宿命与死亡、信仰与堕落、宿命与永恒，无不是现实世界的真实映射。从了解背景、组装模型、涂装模型、组建军队、熟悉规则、正面对战等，每个环节投入其中的是大量的时间和精力，但得到的乐趣也非同寻常，入坑需谨慎。愿帝皇保佑。 CCP 075 遥控潜水艇 全长只有巴掌大的7.5cm。麻雀虽小，五脏俱全，内置吸水排水仓，模拟吸水下沉结构。上浮、下潜、前进、后退、左右转弯6种操控得心应手。还能水中悬停，同深度水中直线潜航、360度旋转等。螺旋桨，指示灯一个都不少，甚至还有低压自动上浮的安全保护功能！25分钟快速充电能连续玩40分钟。日本网友评价说该款螺杆也由金属制成，扭矩较大，只有拇指大小但是效果不错。可以放在鱼缸里追逐小鱼小龟，也可以在浴缸里玩，妹子们不知道送男票什么的，可以果断入手。我站有值友晒单。 Rocksmith&#160;Rocksmith 2014 摇滚史密斯 被称为几乎完美的吉他练习游戏。如果觉得吉他英雄、Rockband太过于儿戏，想玩点真的，那可以试试这款Ubi的良心作品Rocksmith。真吉他（必备）通过Real Tone Cable连接线（必买）接入电脑或游戏机之后，就可以进行学习，演奏练习，还可以玩小游戏啦！Ubi广告中60天即可速成的有模有样，现在开始年底的年会大潮一定可以露一手，邻居有大爷大妈小北鼻的慎入，有年轻貌美邻居过来敲门就拉进来一块玩吧。我站有值友晒单。 慧鱼 Fischertechnik 小球动力学套装 511932 ischertechnik 在德国是著名的教育玩具品牌，已创立超过50年，特点是把复杂的工程学知识融入玩具模型中。家里有孩子的强烈建议入一套，自己玩当然其乐无穷，和孩子玩的时候更可以培养ta对工程学的兴趣。所有套组都可以按自己的想法组合出各种造型，还可以为模型加入遥控器、灯泡及马达等配件，延伸出各种可能。 511932在德亚上的口碑和销量都很好，一共690个元件，可以搭起7种独特的障碍轨道，挑战能不能让小球顺利转一圈！当小球在搭建好的轨道上滑动时，遇见不同的机关时会产生加速和减速等速度变化反应，还有XS马达驱动的升降机，可以将小球升到顶端，接着产生一系列连锁物理现象包括质量、加速度、惯性离心力、能量守恒定律、线性动量定理、运动定律等。乐高什么的玩腻了，这个绝对让你耳目一新。 Böhm Stirling Engine&#160;斯特林发动机模型 以下引自维基百科：斯特林发动机是一种闭循环活塞式热机。闭循环的意思是工作燃气一直保存在气缸内，而开循环则如内燃机和一些蒸汽机需要与大气交换气体。斯特林发动机一般被归为外燃机。伦敦的牧师罗巴特斯特林（Robert Stirling）于1816年发明的，所以命名为“斯特林发动机”。理论方面小编是小白，不过对于下面出场的美艳之物，实在是光看就已经&#160;&#160;前方剧毒，不过值得义无反顾，建议直接戳视频来看~ 德国工业和艺术的结晶，机械复古，帅到没朋友。Boehm Stirling创立于1990年，他们家的模型因为工艺太赞，自创立以来已经获得了包括红点奖在内的各种奖项。这些模型真心美，就是价格也相当壕，他们官网可以直邮中国，运费如下，壕朋友们可以上了。 最后，明天就是节日，彩蛋来啦~进入这个页面，挑选一件精美的礼品给你的爱人吧，TA看到一定会感动不已，在那一刻就决定你会是TA的终身伴侣&#160;全部是官方发行的正版产品哦，期待你们的晒单。</p><p><a href=\"http://www.smzdm.com/p/664585\">愚人不如娱己——是时候给自己买个玩具了</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "愚人不如娱己——是时候给自己买个玩具了"
 }
]