[
 {
  "date": "Tue, 18 Feb 2014 16:15:44", 
  "link": "http://www.smzdm.com/youhui/414147", 
  "description": "<p>自Kindle Paperwhite 2代发布以来，一直呈现需求旺盛，购买火热的势态。Kindle Paperwhite是亚马逊推出的电子阅读器，其独到的电子墨水屏幕显示效果接近纸质图书，非常适合进行文字阅读。特别是新版本提升了屏幕对比度和提升了处理器速度，使得阅读体验更加良好。而之前的国内发布较晚，加之汇率差造成的日本版本价格优势（国行899元，日本亚马逊转运回来不被税的情况下约680元），以及日版独特的4GB内存（国行为2GB，作为阅读器的话也堪用），都使得众值友们转向了日淘。有鉴于日本亚马逊对Kindle的订单审核日益严格，普通订购方式被砍单几率越来越高，订购变得困难起来。小编对网友的购买经验反馈进行了汇总，作为引子，欢迎大伙儿来讨论自己的购买经验，以互相涨姿势并希望能够帮到大家。 江湖盛传几种减少砍单的方法，大概如下（在文章末尾小编会再行详细解读）： 修改转运地址表述方式，例如将2-5-13改为2番目5-13等等，并且避免填写转运提供的电话号码。 周末夜间11点之后下单。 使用软件等方式更换为日本国内IP下单。 和其他物品合成为同一订单购买。 2013年10月22日，日本亚马逊新版Kindle Paperwhite发售，此后开始对来自国外的购买做砍单处理。但仍陆续有网友通过转运、朋友顺带回或者代购方式自日本亚马逊成功购买新版Kindle Paperwhite。我站比较有代表性的成功下单经验如下： 夜猫子凑单党：网友“chrison911”分享的《浅谈日淘新版Kindle Paperwhite被砍单后的应对》，遭遇了较为严重的砍单问题，第一次正常方式使用Jshopper转运，10分钟即被砍单。之后又被接连砍单两次，最终功夫不负有心人地下单成功，利用了晚上11点之后下单+附带购买了保温杯的方式，终于使用Jshopper转运成功下单；同样地，网友“happygo”的晒单之中也提出了类似的经验，网友“挑来逃去”的晒单则更进一步，使用iPad下单并且采用类似的方式，也成功完成了转运。 修改转运地址党：网友“隐世先知”在13年11月6日分享的《暴怒之下的海淘：日版kindle paperwhite 2》，共计被砍单N+1次，最后是拜托在日的同学帮忙完成了转运。仅仅是更改了发货地址，网友“隐世先知”据此判断砍单问题源自于转运地址被侦测到了。一个月之后，网友“Dionys”的晒单采取了同样的思路，对Jshopper的订单地址稍微做了修改之后，下单成功。 更换IP伪装霓虹居民党：13年12月6日，某未具名网友分享的《Kindle Paperwhite日亚中文版+国产小清新皮套》，使用了日本的IP地址，通过Jshopper转运一次性下单成功。同时网友“Appmocca”的晒单更进一步，提出了使用校园网IP加入购物车+手机3G网络下单这一避砍思路。同样地，某未具名网友的有惊无险晒单经验使用中国移动网络手机下单并修改转运地址/电话，虽然是下午4点左右下单的但是还是很顺利地成功订购。 组合拳严密加谨慎党：进入12月以来，封锁愈加严格。13年12月14日，网友“Teric”的分享《电子书升级换代：日淘New Kindle Paperwhite》，经历了四单的砍单失败经历之后，终于采取组合策略成功订购，策略包括但不限于（1）改用日本的ip地址（2）更换新的多币种卡（3）周末晚上11点下单（4）更改转运地址的表述方式；同样地在12月末，某未具名网友的晒单也是采取类似策略下单成功。&#160; 当然，自古以来有成功就有失败，成功的有相同的成功经历，失败则各有各的不同，甚至我站有网友表示用尽各种方式都无法成功下单。各位不妨在下面的讨论之中分享您成功或者失败下单的经历，为后来者提供参考意见。&#160; 针对以上经验，结合小编的实际操作实验，目前日亚应该有专门的人员负责处理Kindle订单，遵守只卖日本国内用户的原则，对被判定为将要运往国外的订单进行砍单处理。由最初发布时候的还有比较大的下单成功率，到现在几乎都很难通过。小编猜测订单审核条件主要依据： 发货地址。这也是目前被砍单最大的问题，国人常常使用的Jshopper和Tenso的转送地址的订单均有极大的砍单几率，甚至更改转运地址的表述方式和电话号码有时都无法避免被砍单，这时不妨考虑改用其他可靠的转运提供商来规避砍单，另外，日本的地址格式通常是：区-丁目-番-号组成的，所以某转运的地址2-5-13不妨转写成全角的“２丁目５番１３号”这种形式。 订购者所处的IP地址，虽没有明确的证据证明来自中国IP地址的订单一定会被砍单，但是根据上述的我站网友经验来讲，更改IP地址、使用移动IP地址，使用科学上网方式转向日本IP地址等等均有利于提高订单成功率。 周末夜间11点之后下单，北京时间11点之后日本时间就已经进入了午夜12点，据称没有人工审核会有助于订单的通过几率； 同时凑单订购一两件小物件，据称这样可以避免被识别为专为购买Kindle而下订单，有助于提高订单通过率。 另外，国行Kindle Paperwhite新版什么值得买也曾多次推荐价格很优惠的信息给大家，最低仅需768元，相比之下日淘如果被税则优势不大，因此如果日淘下单存在问题的话，不妨考虑转向购买国行，价格优惠且可以享受保修。&#160; 最后，如果你有任何海淘相关经验或者物品想要分享，欢迎前往什么值得买晒物广场和经验盒子分享你的智慧。这里也预祝各位值友日淘Kindle都能顺利到手~</p><p><a href=\"http://www.smzdm.com/youhui/414147\">热门海淘经验：日淘Kindle Paperwhite 2代　不砍单方法汇总</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "热门海淘经验：日淘Kindle Paperwhite 2代　不砍单方法汇总"
 }
]