[
 {
  "date": "Mon, 12 Jan 2015 23:24:51", 
  "link": "http://www.smzdm.com/p/646395", 
  "description": "<p>L’OCCITANE 欧舒丹是法国天然植物护肤品牌，成立于1976年，以功效卓越的精华油为原料，提取了乳木果、蜡菊、杏仁和橙花等天然植物精华成分，沿用法国传统方法制造，专门致力于为顾客提供优质天然的保养产品。 这款天使草水盈保湿渗透乳属于天使草水盈保湿系列，水乳质地，很细腻，定位是一款高机能肌底保湿导入液，可搭配任一面膜、精华或护肤产品前使用，帮助后续产品吸收，几乎没有什么味道，敏感皮肤也不会过敏。有效改变皮肤缺水情况，促进皮肤的水油平衡并使皮肤更有光彩，适合喜欢清新补水的MM。 当当网目前报价199元，其它渠道目前价格均在250元左右，喜欢的可以关注下。</p><p><a href=\"http://www.smzdm.com/p/646395\">L&#8217;OCCITANE 欧舒丹 天使草 水盈保湿渗透乳 100ml　199元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "L’OCCITANE 欧舒丹 天使草 水盈保湿渗透乳 100ml　199元"
 }, 
 {
  "date": "Mon, 12 Jan 2015 23:24:06", 
  "link": "http://www.smzdm.com/p/646393", 
  "description": "<p>情人节和春节马上就要接踵而来了，春节是老饕小饕齐聚的时候~情人节则是甜蜜的二人世界，不过美食通常都是这两个日子必备的元素，所以兴奋的同时是不是会有小小的担心，上个月豁出去才减下的肉肉过完这两个节日是不是又要回来了，没错！所谓年过胖三斤，放开吃过完年必然是包子脸回到学校或是公司。但是过年一大关键字就是“吃”，而且不吃零食这年就白过了，好吃又不长肉的零食还能让她更开心，当做情人节小礼物也不错，所以今天小编就带你去一站采购美味低卡零食~ 日亚篇 首先带你飞到日亚去，可能会有人问了，为啥海淘日本零食，为啥呢~  身材管理是日本国民运动，日本食品大商家致力于生产热量低又好吃的食品，帮助人们享受美味同时控制热量摄入，相关食品极为丰富。 日本食品对于添加剂有严格的规定，食品质量安全世界闻名。  大家知道，日本人喜欢把最好的东西留给国人或出口欧美，所以标有“国産”或者“国内産”的食品实际意思是：“我用的是最好的材料”。  日本零食多数会在包装显眼处标卡路里和盐分，你吃的时候就会看到，你会数：“恩我又吃进去20大卡，我又吃进去96大卡。”怎么样，你还想接着吃吗。 零食没什么重量，省运费。  日亚品质保证，购买方便。 日元汇率下跌，现在买各种值啊。  年年都吃某某大礼包，你烦不烦，有点创意好不？ TIPS：要选页面带有如下图提示的产品，这才是日亚自营商品，当然什么值得买（SMZDM.COM）也有多篇日亚海淘攻略供君参考，不用担心剁手无方。   下面进入正题，一大波巨好吃的“垃圾食品”袭来，接招吧~  1.TANITA食堂的豆米小食：购买链接 热量：63～65kcal。用豆腐渣、十六谷、大米为主料制成的解馋小食，入口即化，热量极低。タニタ（TANITA）是日本知名健康秤制造商。《体脂肪秤TANITA的员工食堂》书在日本大热之后出现了许多周边健康食品，这就是其中的口碑款。  2.蒟蒻畑 丽丽Q：购买链接 热量：一种健康美味的果冻，1个只有8kcal。是魔芋这种帮助通便、富含膳食纤维且口感Q弹的食材做成的。日本厚劳省（日本负责医疗卫生和社会保障的主要部门）有数据显示：吃四个丽丽Q就可以有效补充膳食纤维。 &#160; 3.Neo 无糖牛奶巧克力豆：购买链接 热量：139kcal。牛奶巧克力包裹着脆脆的小麦麸，浓郁的巧克力味道之后是沙沙的口感，带来咀嚼的简单快乐。国内同类产品有麦丽素，不过那热量、糖分和添加剂，啧啧，实在太任性。 4.美活0卡巧克力：购买链接 热量：1条47kcal，一袋5条。0糖分，味道柔和且甜味完全不打折，独立装也不至于让你像个女汉子似的一掰一大块下来。 5.大冢制药 大豆小食：购买链接 热量：123kcal。大冢制药是日本著名的制药公司，同时致力于开发营养辅助食品，宝矿力水特就是他家的产品。这款零食一袋只有123kcal,非油炸，含丰富的大豆异黄酮，女生吃会不会越吃越漂亮？ 6.银魂昆布条：购买链接 热量：180kcal/100g。银魂里神乐最喜欢吃的昆布条，海带做的，热量很低。而且很耐嚼，味道嘛据说还蛮独特的，是下酒的好伙伴。淘宝也有卖哦~ 7.saraya 0卡奶糖：购买链接 热量：0 cal！超级卡哇伊的糖果。味道浓郁，多种口味可选，各种可爱的包装让人爱不释手，真想统统塞进购物车！  方便食品篇 回南方过年的孩子可能觉得家里很冷，不自觉的想往肚子里塞东西，这是维持体温的自然反应，这时候也许一碗热热的方便汤汁就能让你从里到外暖和起来。这里的方便食品可不是咱们的*师傅或是统*的碗面，而是依旧主打健康+美味，过年了，要吃就吃最好的~ 1.sugakiya 小小乌冬：购买链接 热量：127～129kcal，软糯的乌冬面为日本国产小麦制成。加热水1分钟即可，有昆布，梅紫苏，柚子等多种口味可选。旧主打健康+美味，过年了，要吃就吃最好的~ 2.日清 车前草面：购买链接 热量：156～164kcal，提取印度车前草的纤维制成的低卡碗面，帮助补充膳食纤维，有效减轻便秘症状，深受日本OL的喜爱。颠覆碗面不健康、高热量的传统概念。  国内篇 日本的美味低卡零食还有很多，吃货同学们不妨多发掘多尝试~也有小伙伴说了，我不愿意海淘，小编也为坚守本土的同学们推荐几款相对健康的零食，你在国内B2C电商或淘宝上也可以一站购齐。coming right up！  1.水果冻干 这种产品有榴莲、菠萝蜜、芒果、草莓等多个品种，通常采用真空急冻干燥技术去除鲜果中的水分，例如比较知名的果园老农（售价10-15元/袋）这样的牌子更表示不使用任何添加剂。觉得水果又凉又冷的可以考虑吃水果干就好啦~ 2.坚果 坚果虽然脂肪含量较高，但都是健康的不饱和脂肪酸，适当吃一些坚果也会感到精神愉悦，重要的是它能制造饱腹感。Kirkland（售价约150元/桶）的综合坚果盒不错，一桶含量为1.13千克，堪称便宜大碗，而且有多种坚果或者混合装可选，可以全家共享。 3.澳洲熊孩子都爱吃的Q弹无比的水果软糖 The natural 软糖，99%脱脂且低热量，无添加。最重要的是各种包装都很萌~ 4.美剧里面常见，但是不知道它是啥的糖 [...]</p><p><a href=\"http://www.smzdm.com/p/646393\">吃货也有春天 ——  好吃不胖的 情人节&#038;春节 零食专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "吃货也有春天 ——  好吃不胖的 情人节&春节 零食专题"
 }
]