[
 {
  "date": "Sun, 01 Mar 2015 16:06:22", 
  "link": "http://www.smzdm.com/p/660317", 
  "description": "<p>什么值得买网友“杨树杨树杨树”的推荐理由：京东个护用品199-100的活动，每隔一两个月就会换个噱头再来一次。这时候就是大家屯自己喜欢的日化用品的好时机了,一般这时候我就会买一堆的漱口水&#8230; 大家平时应该都有出门出差或者旅游，酒店的洗护用品一般不是很好用，自己弄分装瓶带来带去也挺麻烦的，在此为大家推荐一个旅行装的凑单方案，下述产品都能参加199-100的活动，如果觉得有需要可以备上，免得要出门了再去买也手忙脚乱。 以下推荐都比较基础实用，如果对于生活品质有更高标准的话，应该也会另有自己中意的商品。&#160; 沐浴：惠润沐浴露（淡雅柑桔香）90ml。惠润是资生堂的一个品牌，产品的特点是比较温和清新。这款沐浴露是柑橘香型的，这个味道就像是中性香水，男女都可以使用。90ml装也够用三五天了。&#160; 洗发护发：惠润（SUPER MiLD）柔净 迷你随身装 （洗发露50ml+护发素50ml）（绿野芳香）同样是惠润这个牌子。虽说自己其实没有使用护发素的习惯，但是这样的一个小套装看着就觉得很舒服不是吗？绿绿的颜色和沐浴露也很搭调啊~ 每个人的发质不同，类似规格的洗护套装还有水之密语的两款：水之密语（AQUAIR） 凝润水护 迷你随身装、水之密语（AQUAIR） 凝润滋养 迷你随身装。 洁面：男女通用的洗面奶，请原谅我见识不多，在参加活动的商品中，口碑比较好的就想到了下面三款：Neutrogena露得清深层净化洗面乳100g、洗颜专科 柔澈泡沫 洁面乳 120g、丝塔芙（Cetaphil） 洁面乳118ml。这三款都是常见的了，不做赘述。适合的肤质不尽相同，可以结合自己的情况选择。 爽肤水、面霜：这个东西实在是不太容易推荐啊，毕竟个人喜好差的太多，大家一般出门也都是带自己常用的那几款商品。所以就不作推荐了。&#160; 刷牙：皓乐齿(Ora2) 软盒旅行套装。一般来说大家都不会去用酒店的牙刷吧&#8230;那个毛实在是太结实了。如果平时都是用电动牙刷的话，出门不嫌麻烦就带上吧，不过偶尔返璞归真用一下手动的牙刷也不错啊。Ora2是我非常喜欢的一个口腔品牌，这个套装里面包括一个软毛牙刷，40g薄荷牙膏。装在一个长条盒子里面也很清楚方便。 另外也可以看下这款：皓乐齿(Ora2) 硬盒旅行套装。 口腔护理：其实只是刷牙应该还是不太够的，使用牙线和漱口水都是非常好的生活习惯，在此顺便给大家推荐一下水牙线这个东西，绝对是提高生活质量啊。好了，言归正题继续推荐。皓乐齿(Ora2) 净澈气息 漱口水 80ml（薄荷）、皓乐齿(Ora2) 净澈气息 漱口水 80ml（青柠）、皓乐齿(Ora2) 净澈气息 漱口水 80ml（苹果）。 这三个都很喜欢&#8230;就都推荐了，就看你们好那一口了。皓乐齿(Ora2) 亮白净色 牙线 32米 (薄荷味)。用牙线清理下牙缝的残渣还是很方面的。另外其实我觉得那种带棒棒的不如这种方便，稍微练习一下，这种牙线可以更全方位地清洁牙齿。 目前就想到这么多了，如果还有的话应该就是Q版香水了，除了试香、瓶控以外，出门旅行的时候Q香也是非常方便实用的。香水各有所爱也不推荐了。 对了，带这些东西的话一个盥洗包也是必不可少的，比较推荐大家买那种里面有比较多袋子、网兜的款式，这样使用起来比较方便。 好了，就这样吧！~</p><p><a href=\"http://www.smzdm.com/p/660317\">网友推荐 京东个护199-100凑单：男女通用，100元搞定旅行全套</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "网友推荐 京东个护199-100凑单：男女通用，100元搞定旅行全套"
 }, 
 {
  "date": "Sun, 01 Mar 2015 16:04:18", 
  "link": "http://www.smzdm.com/p/660321", 
  "description": "<p>吉列Fusion Proglide手动剃须刀在海外已经上市多年，是Fusion5锋隐系列的升级版，名称为锋隐超顺。此系列下分为普通版、震动版等。采用5刀片设计，但比老款刀片更薄，剃须效果更舒爽。此次推荐为梅西典藏手动版，含1刀架1刀头，可全身水洗。 京东移动端目前再次特价至43.6元，有需求的话这个价格可以入手了，限购1件，各渠道好价，今天还推荐了很多刀头~~需要的朋友可以考虑一同入手。</p><p><a href=\"http://www.smzdm.com/p/660321\">移动端：Gillette 吉列 锋隐超顺 梅西典藏版 手动剃须刀　43.6元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "移动端：Gillette 吉列 锋隐超顺 梅西典藏版 手动剃须刀　43.6元"
 }
]