[
 {
  "date": "Sun, 01 Mar 2015 20:05:03", 
  "link": "http://www.smzdm.com/p/659453", 
  "description": "<p>随着春节的结束，各个电商的活动逐渐多了起来，京东目前开启了一个相机专场活动，放出了一波相机和相机配件优惠券，其中相机分别是满4000减200/6000减300/8000减400，而相机配件力度为满200减50/500减150/1000减300，分别需要10京豆兑换，3月2日也就是明天开始可用。相机券可用于自营相机，而摄影配件包括镜头、闪光灯、三角架等，有效期到3月20日。 相机券的力度较为常见，而相机配件券算是近期不错的力度，不少中高端三角架，中低端镜头/闪光灯用券后价格都不错。 比如SIRUI 思锐 R-1004脚架目前售价551元，用券后预计售价401元，跟历史低价持平了。 而FOTOPRO 富图宝 MGA-584N+FPH-52Q三角架目前售价590元，券后预计440元包邮，也是很不错的价格。 再加上wenfan 文凡 GTR-550C 碳纤维 三脚架售价639元，券后预计489元包邮，新低价，可以参考之前推荐。</p><p><a href=\"http://www.smzdm.com/p/659453\">明天可用：京东 京豆兑换 相机/相机配件券　相机2000-400等、配件500-150/1000-300等</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "明天可用：京东 京豆兑换 相机/相机配件券　相机2000-400等、配件500-150/1000-300等"
 }, 
 {
  "date": "Sun, 01 Mar 2015 19:55:42", 
  "link": "http://www.smzdm.com/p/660359", 
  "description": "<p>囤货好价，不过要买不少，建议组团上~Colgate高露洁光感白清悦薄荷牙膏，轻柔抛光牙齿表面，对于牙齿美白有一定的效果。 苏宁易购目前报价12.9元，可参加满198减100叠加100减10优惠券，这样跟朋友们组团上买16支，满减后实际支付96.4元包邮，合不到6.1元/支，是囤货好价啦。正常特价10元左右。</p><p><a href=\"http://www.smzdm.com/p/660359\">Colgate 高露洁  光感白清悦薄荷牙膏 113g　12.9元（可198减100叠加用券，低至6.1元/支）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Colgate 高露洁  光感白清悦薄荷牙膏 113g　12.9元（可198减100叠加用券，低至6.1元/支）"
 }, 
 {
  "date": "Sun, 01 Mar 2015 19:32:56", 
  "link": "http://www.smzdm.com/p/660283", 
  "description": "<p>引言 “环保，有义务没权利。”这是小编在《穹顶之下》这段视频中听到的最感慨的一句话。大概很多值友和小编一样，昨天到今天的各种社交网站、app都被一段十分震撼的视频刷屏了，这段视频就是柴静制作的公益视频《穹顶之下》，它用深度的报道、通俗的语言，结合大量的视频图文资料，将我们之前或是忽略、不重视，或是已经忘却，以及平时完全了解不到的各种残酷事实与数据一一摆在眼前，将空气污染和环保问题狠狠的拉回到春节期间喧嚣未平的大众视野中。 近几年来，“雾霾”、“PM 2.5”等一直是社会热点，经济高速增长，生活品质提高的同时，人们对于环境的关注度也一直在增加，但是环境状态是一个连锁问题，不可能一蹴而就突然得到巨大改善，可以预见的是，对于我们这几代人，环保始终将会伴随着社会发展而融入到我们的生活，毕竟，如果连最基本的健康环境都无法保障，那怎么还能讨论生活品质呢？什么值得买（SMZDM.COM）也为大家制作了这期对抗雾霾、环保专题，除了我站特色的选购攻略和商品推荐以外，也从个人角度出发，与大家一起讨论如何对抗雾霾，希望能为我们的大家庭变得更美好贡献一些力量，更多的意见也希望值友们能在评论中给出，同呼吸，共命运，这是一句很实在的话。 如何对抗雾霾 Pt 1 随身防霾用品——口罩选购攻略及商品推荐 口罩是一种个人防护设备，适合用于室外防护佩戴。选购口罩可以从以下几点来考虑，首先口罩过滤标准分为美标和欧标。 1.美标：就是常见的N95、N99等，同时还有R95、P95等概念。N代表防护非油性颗粒，R代表防护油性颗粒，P代表适合防护游戏或非油性颗粒物（用于油性颗粒物时，遵循制造商建议）；95/99/100则代表防护过滤水平，使用0.3微米颗粒进行测试，阻隔效率在95%/99%/99.7%以上。对于PM2.5颗粒，或者防护通过空气散播的部分疾病，使用N95级别口罩可以达到。 2.欧标：在国内口罩市场偶有标注。主要有三个级别：FFP1、FFP2、FFP3。检测标准使用美标中R类相同的DOP法。使用中可以认为FFP2约等于N95标准，甚至更高。但是因为防护油性颗粒的作用不明显，价格稍高，不断货的情况下无需特意选购。 3.佩戴：大部分佩戴方式为头戴式和耳戴式，对于通过认证的口罩，佩戴方式不会影响过滤效果，需要使用者根据习惯选择。有人表示头戴式较为不便，但是耳戴式口罩因为部分人群耳朵较软无法承受，故只能使用头戴式口罩。 4.关于呼吸阀：佩戴口罩会影响呼吸顺畅，所以请老年人，孕妇等群体咨询医生后选择合适口罩，并且控制佩戴时间。呼吸阀是一种单向阀门，在呼气的时候可以让气体快速排出，避免紧闷的感觉。对于在户外有一定劳动强度的朋友选择具备呼吸阀的产品。 5.品牌： a.3M公司“除了上帝什么都造”是一句调侃，但也说明其强大实力，其口罩经过相关标准测试，值得信赖，我站也多次推荐，下面是几款主流产品简介。 9010，N95，无呼吸阀，批量购买价格约2~4元； 8210，N95，无呼吸阀，价格约4~6元； 8511，N95，呼吸阀，约10元； 9322，FFP2，呼吸阀，约13～15元； 9021/9022/9002，KN90，无呼吸阀，约2元； 6200，这款外形比较夸张，但是效果和复用性可以，约在160～200元，同时可以根据配件升级N95到P100级别。类似款的还有3M 7502+6006滤毒盒，此处有晒单。 b.英国的Respro和美国的RZ MASK对于户外运动人士很有用，其内部使用可替换滤芯，替换成本易于控制。通过N99认证，值得信赖。前者在wiggle等商城偶尔特价，后者在亚马逊中国有登陆价格为199（日常）/139元（多次Z秒杀价位） c.MASkin是来自苏州世康的企业，产品也通过NIOSH的N95认证，我站多次推荐，对于防护也是可以信赖的。 826510，KN95，呼吸阀，约4.6元； 617505/617510，KN95，呼吸阀，活性炭，约8~10元； d.现归属Honeywell旗下的巴固BACOU曾是与3M齐名的防护产品生产企业，产品同样有保证。 6.进阶攻略： a.值友“选择一个”这篇“史上最啰嗦，口罩通用常识、选择建议”则是由浅至深的将对口罩选择、购买、佩戴的常识和误区一一指出，对于零基础的网友来说耐心看完会有大收获。 b.“少荃”的这篇“抵抗雾霾，什么口罩值得买：几款口罩浅谈”就从一个医生的角度对几款常见的口罩进行了专业的评价和分析。 c.喜欢运动的网友可以看看“光年”提供的运动口罩经验，将Respro运动口罩旗下的型号进行了逐一介绍，对于面对运动口罩产生选择困难症的网友有不错的疗效。 我站晒物广场还有各类口罩晒单，虽然有部分产品雷同，但是多看看值友们的使用体验，对于自己的选购还是很有帮助的。 Pt 2 家用防霾用品——空气净化器选购攻略及商品推荐 室外防护靠口罩，而室内，虽然紧闭的屋内PM2.5会有所沉降，但是一个动态的空气净化器可以让你更为主动地去干预空气质量，先来看几个空气净化器的重点选购要素。 1.HEPA：常见空气净化器对抗PM2.5最基本而核心的部分是依靠物理吸附中的HEPA级别滤网来实现，HEPA是“High Efficiency Particulate Air filter”的缩写。购买空气净化器可以认准这点进行选购，其滤网对于0.3微米颗粒的有效阻隔达到99.7%。同时也要注意，和口罩类似，是具有使用期限的，一定时间就要更换滤网。 2.CADR值：全称是Clean Air Delivery Rate, 意为洁净空气输出比率，是国际权威机构评价空气净化效能的主要指标，是美国家电制造商协会（AHAM）按照严格的测试标准进行测试得出的空气净化器输出洁净空气的比率。CADR数值越高，则表示净化器的净化效能越高。属于评价空气净化器的硬指标。 3.过滤效果：指对于颗粒物的去除率，过滤效率高意味着空气净化器净化能力好，过滤后的空气更加洁净、含有更少的有害物质，比如不少中高端空气净化器都可达到对于PM2.5颗粒99%甚至更高的过滤效果。 4.静音、加湿等其他可以增强使用体验的功能：并不是所有空气净化器都会具备这类功能，如果家中有老人、小孩，或者本身对于产品质量要求较高，那么选购的时候可以多考虑这类额外因素。 5.选购经验：空气净化器这种大件电器我站则有更多经验可参考，小编在这里精选部分供大家参考，值友提供的经验都比较详尽，就不多赘言了： 其中比较热门的“什么空气净化器值得买”以及“关于选购空气净化器的个人观点”这两篇相当全面的选购经验。基本上可以帮助您走出空气净化器的新手村，带着经验迎接挑战。 而在进阶阶段有介绍各家特色功能的经验可供参考，可以解决在选择中高端产品时对于如何针对自家条件选择需要产品提供不小帮助。 看尽国内之后有海淘欲望的网友可以研究一下空气净化器海淘转运相关这篇经验，动手能力更强的话可以学习技术向改造净化器电压自行解决海淘电器电压问题。 6.产品：各家厂商都开发出各具特色的空气净化器技术，下面列举出几款比较有代表性的产品。 SHARP [...]</p><p><a href=\"http://www.smzdm.com/p/660283\">什么值得买 抗霾专题　同呼吸共命运，环保也是你的权力</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买 抗霾专题　同呼吸共命运，环保也是你的权力"
 }, 
 {
  "date": "Sun, 01 Mar 2015 19:06:48", 
  "link": "http://www.smzdm.com/p/660347", 
  "description": "<p>维达厨房纸巾本站曾经推荐，规格为75节*2卷，100%木浆，水滴花纹，快速吸水吸油。厨房用纸价格一般比较坚挺，很少参加半价活动。 当当目前报价8.3元，参加满199-100活动，凑单满减后折合4.2元左右，适合作为凑单品带回。同款其他渠道6.9元以上。</p><p><a href=\"http://www.smzdm.com/p/660347\">凑单品：Vinda  维达  厨房纸巾 水滴花纹 75节*2卷　8.3元（可199减100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "凑单品：Vinda  维达  厨房纸巾 水滴花纹 75节*2卷　8.3元（可199减100）"
 }
]