[
 {
  "date": "Tue, 18 Nov 2014 22:37:12", 
  "link": "http://www.smzdm.com/youhui/615317", 
  "description": "<p>双11后再战！下周五，11月28日，黑五来袭。黑色星期五是每年感恩节后的第一天，是美国一年中最大促销季的开始，也是全民疯狂采购的时节，各个商家都会推出让人目不暇接不得不剁的各种促销活动，而这一阶段是商户们重要的营收机会，与标红的赤字对应，在传统记账方法中，黑色表示盈利，因此这一天也被成为称为黑色星期五。 而随着网络购物的兴起和便利性越来越高，不少人的购物习惯也随之改变，与之相对应的，风头不让黑五的网络促销日 Cyber Monday也越来越受到用户和商家的重视，有时候促销力度比黑五有过之而无不及，更类似海外版的“双11”电商促销，不过Cyber Monday在国内知名度尚不如黑五那么高，但随着加入海淘的人越来越多，火眼金睛的海淘分子一定也曾发现过Cyber Monday巨大的吸引力，不过它在国内还没有比较正式的名字，Cyber的希腊语原意是舵手的意思，根据我大剁手站的属性，称呼它为“剁手星期一”再合适不过了。 今年的剁手星期一将会在12月1日，部分电商，如美国亚马逊（直邮攻略）就已经放出了专区入口，为了更方便地剁，当然是尽早收藏才行。而美国亚马逊作为电商巨头，黑五和剁手星期一都是绕不过去的重点，相关信息也会有其他的形式放送，这篇攻略就给其他电商更多见面机会。 下面主页君就从母婴、个护、服饰、数码等几个海淘热门品类出发，结合往年各电商促销特点以及部分电商今年的预告，带值友们一起看看今年如何淘？另外本站已经备有不少主流海外电商的海淘攻略，都将一一关联进来，作为值友们实际操作的参考，更多的促销信息除了关注我们的海淘专区以外，还有最近上线的新版海淘导航页面，包括电商、转运、信用卡的优惠信息都会聚合其中。 母婴用品 关注商城：diapers、Drugstore、carter&#8217;s、GYMBOREE等 1.diapers（购买攻略） 简介：美亚旗下母婴电商，品类齐全，支持直邮，发货飞快。 diapers去年有多个知名品牌7折叠加额外8折优惠码的活动，包括earth&#8217;s best 奶粉、Medela 吸奶器等人齐产品，双重优惠平时本就不多见，而且两个优惠力度都不小。考虑到diapers的高于8折的券码促销比较常见，今年黑五可以继续期待这类双重优惠，母婴类毕竟是刚需，有需要又是好价都可以考虑入手。 2.drugstore（购买攻略） 简介：综合性母婴个护电商，还有姊妹网站beauty.com共享优惠。 2013年的Drugstore黑五促销力度一般，但是是比较少见的全站额外85折（其实还是有少部分商品不参加，只是比平时更少），可以和部分促销活动叠加。除了各种婴儿食品和护肤品以外，Drugstore也销售剃须刀、电动牙刷、吸奶器等个护电器，双重优惠多见于个护用品，今年不知道会不会一改去年的平淡？关注本站海淘专区的信息跟进吧。 3.carter&#8217;s 卡特童装官网（购买攻略） 简介：高性价比童装品牌，设计实用，材质安全。 去年卡特童装是5折叠加额外8折优惠码，本身价格就不贵，叠加之后几美元的小衣服太多了。今年继续关注折上折吧，如果又有任意订单免运费的活动那真的是好机会了。 4.GYMBOREE 金宝贝童装官网 简介：中高端童装品牌，做工优秀，耐穿。 去年的金宝贝有点让人目瞪口呆，全场19.99美元封顶，但就是因为力度大，手慢无是常有的事，所以提前挑选商品，加入购物车保存好是有必要的，今年希望能再接再励。 保健个护 关注商城：GNC、Walgreens、iherb、Vitacost 1.GNC美国官网（购物攻略） 简介：美国保健品届的促销小王子，本身产品口碑也上佳。 GNC在2013年的促销活动真让众小编按捺不住，平时9.99美元均一价专场或者5件35美元都是比较好的活动了，张大妈推荐的9.99美元的三倍鱼油值友都见惯了，但本身是好东西，还是值得入手的，去年黑五三倍鱼油做到了5美元一瓶的低价，此外还有3件25美元叠加额外85折的促销，什么葡萄籽、锯棕榈、复合维生素有点老生常谈但是有时刚需的东西今年就早点收藏好吧。 2.Walgreens 简介：全美最大的连锁药房，买一送一什么的竞争力很强，发货飞快。 Walgreens常被我们推荐的是Schiff 维骨力、Centrum 善存、Nature Made、Medela 吸奶器等，尤其是维骨力的买一送一，吸奶器的直接8折都是好价，去年黑五和Drugstore一样也是额外85折优惠，叠加各种买一送一或者第二件半价的专场，根本停不下来。 3.iherb 简介：支持直邮，具备中文页面的保健品商城。 iherb在历年黑五期间的活动都比较平淡，去年是全场9折叠加新人优惠，这类活动平时也有一些，今年适当保持关注即可。 4.Vitacost（购买攻略） 简介：支持直邮的保健品商城，自营品牌口碑不错。 Vitacost去年的黑五优惠是满100减15美元，叠加BOGO促销也就是第二件半价等固定促销，看点就来了，它家的蜂胶产品比较受欢迎哦。 运动户外 关注商城：STP、REI、backcountry、Mountain Gear 1.STP/Sierra Trading Post（购买攻略） 简介：运动户外用品折扣电商+优惠码大仙。 如果说GNC是促销小王子，那么放优惠码的大仙就非STP莫属了，每天各种邮件码、公码发送，当然，断码的情况也不少见，好东西手慢无是很平常的，去年的黑五，STP放出的额外55折优惠码只能说还不错，考虑到今年的运费变化以及App下单免邮门槛提高等因素，STP今年可以一定要放出免邮优惠码才好哦~ 2.REI 简介：全球最大的户外用品连锁零售商，拥有自有品牌。 [...]</p><p><a href=\"http://www.smzdm.com/youhui/615317\">黑色星期五+剁手星期一：什么值得买官方攻略　海淘热门品类购物新手必读</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "黑色星期五+剁手星期一：什么值得买官方攻略　海淘热门品类购物新手必读"
 }
]