[
 {
  "date": "Sun, 24 Nov 2013 17:18:58", 
  "link": "http://www.smzdm.com/youhui/364039", 
  "description": "<p>降噪耳机中的战斗机，万年$349元，偶降$314。Bose是最早进行降噪产品研发的公司，推出的降噪耳机多被用于军事方面。Bose的QuietComfort是主动降噪耳机中的高端系列，其降噪水平几乎是业界最高，QuietComfort 3是Bose在2006年推出的一款降噪耳机，相对于上一代的QuietComfort 2来说轻便了许多。耳罩采用记忆海绵，贴合耳部轮廓，柔软舒适的同时充分隔绝噪音。Acoustic Noise Cancelling®降噪技术，无论你在多么嘈杂的场景，只要戴上它，整个世界就都安静了。TriPort®声学结构设计，提供强劲饱满的低音效果。动态EQ能够根据播放的音乐自动适配。新一代的QuietComfort 3采用可换线设计，附带一条专为苹果设备设计的线控和麦克风耳机线。内置可拆卸的锂离子电池，一次充电可使用25小时，还附带一块额外的可替换电池。带有耳机收纳包、飞机转换头、电池充电器。相比于之前发现频道推荐的QuietComfort 15来说，QuietComfort 3将7号电池更换为了锂电池，小巧轻便了许多，音质也更胜一筹。 美国亚马逊目前特价至314美元，使用信用卡通过转运公司来购买折合人民币约1980元（未包含关税），具体购买方法可参考此海淘攻略。国内苹果官网售价2898元，淘宝的Bose耳机一直不太靠谱，除了代购以外都没法保证真品。 什么值得买网友“林之乎”在QuietComfort 20i的晒单中关于主动降噪的解释为： 主动降噪耳机的称呼是为了与利用物理隔音的被动降噪进行区分；却确切的来说应该叫有源降噪。所有声音包括噪音都能分解为不同波长和振幅的声波信号，如果实时叠加振幅相同、相位相反的波形，即可进行抵消。有源降噪即是利用此“掩蔽效应”，在收集到环境噪声（主要是中低频100 ～1000Hz）以后利用降噪电路解析输出同频反向波形，达到降噪效果。需要指出的是，降噪过程并非是在电路内完成的，而是人耳的合成效果。因而关键点在于“实时叠加”，考虑到人脑对信息的处理能力，需要在滞后掩蔽的时效（50～200ms）之内完成，这就靠厂家对降噪电路的功力来达成。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/364039\">Bose 博士 QuietComfort 3 头戴式 主动降噪耳机　$314（约￥1980）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Bose 博士 QuietComfort 3 头戴式 主动降噪耳机　$314（约￥1980）"
 }, 
 {
  "date": "Sun, 24 Nov 2013 17:17:09", 
  "link": "http://www.smzdm.com/youhui/363749", 
  "description": "<p>AirAsia亚航11月25日0时开始将推出一波特价机票，虽然力度没有之前9月份的大，但是相比于去年的同时段来说，提早了2个月开卖，至少比平常便宜一两百。有需要的朋友还是可以考虑购买。由于是特价票，不要冲动购买，不可退票，改签会收取较高手续费，且不可更换人名。如果没有必要托运，尽量简装出行，只买回程的行李托运。这样又省了点软妹币。 根据往期的经验，部分好时间的特价机票会被瞬秒，淡季、偏门线路可能会留得久一些。虽然亚航的大特价有逐渐不给力的趋势，但总体来说还是廉价航空的标杆价格，非常适合穷游族们少花钱多办事。促销页面包含了部分特价机票的价格信息。目前查询有时候也需要排队，关注的人不少。另外，本次Big Sale大促销可以预定往返票。有出行准备的网友们可以抓紧时间拟定出行计划了。 &#160; 抢票tips： 提前注册会员，把亲朋好友三姑六婆的资料都输入进去，抢票的时候一键关联即可； 护照号码可以先不填，到时补填； 香港澳门出发可以不用港澳通行证； 支付宝支付； 选好了赶紧付款，不然会被别人买走，埋单时系统提示你票没了。 另外，亚航促销活动预定小贴士里面有很多实用信息，最好在预订前仔细研读。其中特别介绍了其手机预定功能，从介绍来看可能会和电脑预定走两套系统，只能使用信用卡支付，虽然手机也可能很慢，但算是多了一种抢票手段，可以两条腿试试看。</p><p><a href=\"http://www.smzdm.com/youhui/363749\">AirAsia 亚航 年终 Big Sale 大促销　11月25日0时起</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "AirAsia 亚航 年终 Big Sale 大促销　11月25日0时起"
 }
]