[
 {
  "date": "Fri, 27 Mar 2015 21:42:11", 
  "link": "http://www.smzdm.com/p/664061", 
  "description": "<p>最近一条新闻很抢眼，卡夫和亨氏两大集团合并啦！在沃伦巴菲特的推动下，传闻奥利奥要涨价？实际上奥利奥早就不属于卡夫集团啦~2006年，为了规避可能面临的巨额赔偿金，奥驰亚集团（万宝路生产商）剥离了卡夫食品。2010年，在先后收购了达能饼干、吉百利之后的卡夫食品，已经成为了年销售额达500亿美元的食品集团。 2012年10月1日，卡夫食品分拆为北美食品百货业务的卡夫食品集团(Kraft Foods Group Inc)，专注于奶酪、熟肉和烘焙装饰糖品。及全球零售食品业务的亿滋国际（Mondelez International），“亿万好滋味”之意，旗下有奥利奥、趣多多、优冠、闲趣、王子、太平、乐之、怡口莲、荷氏、炫迈口香糖、麦斯威尔咖啡和菓珍等国人熟知的品牌。 从产品层面上来说，北美业务的卡夫食品和亨氏的合并对于中国消费者的影响不大，咱们来看点别的。今天什么值得买（SMZDM.COM）来盘点卡夫和亨氏各自旗下的品牌和产品，这些食品在欧美人民厨房、餐桌经常出现，伴随一代又一代人的成长。我们一起来关心一下普通欧美人民的饮食生活吧。 卡夫食品集团是世界上大佬级别的食品和饮料公司，给大家介绍几款经典产品，经典之于欧美人民犹如大白兔、老干妈等之于我国人民。卡夫把这些品牌都做成了文化，让人们吃起来有一种回忆、甚至一种情结在里面，所以产品也就自然而然长盛不衰啦。先上几款零食，基本上都是欧美影视作品、脱口秀出现或者被提到的常客。 CapriSun 果汁 有很多种口味，经典造型是袋型包装+细细的吸管。在中国的官方名字叫“果倍爽”。 Jell-O果冻 作为美国历史的组成元素已经超过一个世纪之久，是美国最流行的零食之一。这种水果味道的胶状零食的历史能够窥见老派美国人的心灵手巧，各种场合都能见到它，美国主妇能用它做出上百道诱人的甜点。 Kool-aid 一种混合饮料粉（也有成品饮料），有各种颜色，在欧美的风靡程度不亚于可乐。而且像可乐有各种用途似的，欧美的熊孩子们不仅喝，还用kool-aid染头发、染T恤。Kool-aid man是美国人非常喜爱、家喻户晓的广告卡通人物，广告里他经常会突然破墙而入，给孩子们做一扎kool-aid饮料，口头禅是：“噢耶。”非常萌。 planters坚果产品 成立于1906年，戴着礼帽的花生绅士先生萌感十足，有坚果盒和坚果酱等产品。他们家各种小坚果盒，美式风格十足的设计、手感很好的材质再搭配各种好吃的坚果，满满都是爱啊。 Jet-Puffed棉花糖 非常经典的一款零食，万圣节孩子们都爱拿着边吃边转悠。美国人很爱吃棉花糖，捏着吃，串起来淋上巧克力酱吃，烤着吃，怪不得老美多胖子&#160; 咖啡类： GEVALIA 品牌成立于1853年，之后被卡夫收购。咖啡用上等阿拉比卡豆制成，因为口味绝佳，一直为瑞典皇家御用。喜欢咖啡的同学们可以买来尝尝。 Tassimo 2004年始创于法国，Tassimo咖啡机和胶囊咖啡是好搭档。入门级机器T20德亚有售，能够读取胶囊咖啡上的条形码，自动调节温度，制成一杯美味的咖啡，德亚近五星好评，国际电压。胶囊咖啡的种类非常丰富，可以满足对美味的各种需要。 另外还有MAYO蛋黄酱、miracle whip沙拉酱、philadelphia奶油、macaroni&#38;CHEEAE干酪通心粉等都是美国厨房经常有的食品，总之卡夫旗下的品牌实在是多。 再来看看亨氏。亨氏公司（H.J. Heinz Company）成立于1869年，也是世界食品行业的重量级选手。生产线上有酱料、汤类、豆类、零食和婴儿食品，另外还有Ore-Ida土豆产品，Weight Watchers Smart Ones主食，T.G.I.Friday’s谷物和零食，以及Plasmon婴儿营养食品。 亨氏番茄汁 亨氏的酱料因为用料好、调味出色，基本上是西餐的必备品。先来看看最著名的亨氏番茄汁，这个国人应该也比较熟悉。第一瓶亨氏番茄酱诞生于1876年，发展到现在全球140个国家有售。因为不添加防腐剂、增稠剂、合成香精和色素，所以说亨氏番茄酱是“长出来的番茄酱”。亨氏番茄酱最初的名字叫“Catsup”，他们的品牌研究员说一种可能是由中国闽南语“鲑汁”（Koe-chiap）的发音而来，我大中华真是历史悠久，地大物博啊~ 老美喜欢泰餐的程度不亚于中餐。融合了红尖椒的辛辣、灯笼椒的微甜、大蒜的香气，各种精巧搭配而成的Sriracha口味辣椒酱，如今已成为欧美市场继番茄酱、芥末酱、蛋黄酱之后颇受喜爱的酱料。亨氏也推出了一款Sriracha口味的改良款番茄酱，这款酱在北美市场卖的非常好，喜欢泰餐的同学可以买来尝尝，可以替代传统的番茄酱。 Lea &#38; Perrins 喼汁 (jie zhi) 又称英国黑醋或伍斯特沙司，是一种起源于英国的调味料，味道酸甜还有些微辣。因为是英国人Lea 和 Perrins在伍斯特郡的作坊而得名“伍斯特郡酱汁”（Worcestershire sauce）。辣酱油最早在19世纪由英国传入上海和香港，用于西餐调味。后来在两地都被用于本地吃食，包括上海的生煎馒头和炸猪排，和粤式点心山竹牛肉球都用辣酱油做蘸料。舌尖2上提到的经典上海菜炸猪排配辣酱油，就是这款酱油调配而成的。 Bagel Bites 贝果（Bagel）是一种欧美非常喜欢的面包类食品，发酵了的面团儿捏成圆环，沸水煮过以后放进烤箱，成品有嚼劲，外壳松脆。贝果有许多口味，像芝麻、洋葱、肉桂、罂粟籽等。也可以切开，直接涂上奶酪来吃。亨氏出的Bagel Bites因为热量控制和口味都做的不错，是欧美家庭的常备品，放入微波炉或者烤箱几分钟就能吃，还有一种流行的吃法是当做披萨的topping。欧美妈咪有时候会直接在孩子的午餐袋里扔几个Bagel Bites当零食。 Plasmon 亨氏旗下的Plasmon是在意大利家喻户晓、有着百年历史的本土婴儿食品品牌，产品线相对单一，只有奶粉和包括饼干、果泥等在内的婴儿辅食。在意大利，母乳少的妈妈多会给婴儿喝这个牌子的奶粉，而且在宝宝添加辅食时，许多妈妈也会选择这个牌子。奶粉制品是每日牛奶产品征收后24小时内投入加工生产，而辅食产品则完全不含人工添加剂。 好啦，今天的专题就到这里~专题中提到的品牌和产品只是这两家食品公司的一部分，小编知道咱们的值友中很多都有海外留学、生活或是工作经验，如果你们知道还有什么更好吃的，欧美人民经常吃的东西，欢迎在评论中提出来哦！当然也欢迎吐槽，毕竟歪果仁的口味还是有点怪的~</p><p><a href=\"http://www.smzdm.com/p/664061\">卡夫亨氏旗下产品盘点——看看欧美人民都吃点什么</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "卡夫亨氏旗下产品盘点——看看欧美人民都吃点什么"
 }, 
 {
  "date": "Fri, 27 Mar 2015 21:39:27", 
  "link": "http://www.smzdm.com/p/664075", 
  "description": "<p>Lindt瑞士莲是瑞士知名巧克力品牌，这款瑞士莲瑞士经典排装榛子牛奶巧克力，巧克力+香浓牛奶+榛果，口感丰富，入口即化。规格100g。&#160; 天猫超市目前售价9.9元，比昨天推荐的又便宜点，还可以领取11-10的优惠劵，合适的朋友可以购买。</p><p><a href=\"http://www.smzdm.com/p/664075\">广东、福建：Lindt 瑞士莲 经典排装榛仁牛奶巧克力 100g　9.9元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "广东、福建：Lindt 瑞士莲 经典排装榛仁牛奶巧克力 100g　9.9元"
 }
]