[
 {
  "date": "Tue, 10 Feb 2015 20:04:57", 
  "link": "http://www.smzdm.com/p/658839", 
  "description": "<p>2014年除夕，微信红包一夕爆红，参与人数超过480万，最快的时候，每分钟有2.5万个红包被拆开，而去年的微信红包并未大肆宣传，今年其他商家也瞅准了这个机会，不再按捺，支付宝、新浪微博、百度等公司纷纷加入红包战团，2月11日上午10点即将开启羊年春节红包大战，而这次投入的金额也越来越夸张，虽然有一定的噱头嫌疑，但是如果确实能让网友有一些收获的话，参与一下又何乐而不为呢，春节期间就图个轻松好玩，下面什么值得买（SMZDM.COM）就整理了近期多家红包战团的发布时间表和领取指南，希望能让值友们抢得更痛快。 Pt 1 去哪抢红包 发红包的渠道今年猛增，各家领取方法也不尽相同，所以小编先整理下领取渠道，看看那些地方的红包对你来说比较有吸引力。 1.支付宝、微信、手机QQ：这三家是重头戏，从2月11日开始，也就是明天，每天抢不停；需要安装对应的手机app，并且在发放红包的时间段打开app才能领取。三家这次的红包还分为现金红包和购物红包，前者就是真金白银了，可在对应的支付平台用于购物或者提现，后者则需在指定商城购物时使用，春节期间电商大多照常营业，所以抢到购物红包也不用愁没地方用。 2.新浪微博：发放现金红包，可绑定支付宝提现，微博红包主要来自明星、企业微博，不定时发送，不过不用担心找起来麻烦，新浪微博开设了“让红包飞”活动官方微博，每天同步转发各种红包，你没关注的名人明星发送红包在这里也能看到。 3.百度：发放购物红包，截止到3月4日，用百度搜索“红包”或者“羊年红包”就可以抽取百度糯米、去哪儿网手机客户端、百度外卖三家的代金券；每个用户，每天可抽取5次红包；100%中奖。 4.百度钱包：发放现金红包，通过扫码分享抢红包，只需在活动页面扫描二维码，在扫出来的页面中点解开启红包，并登陆百度账号，将红包通过朋友圈等方式分享给好友，然后才可正式开启红包，而且其他好友需要向百度钱包支付1分钱才可抢红包，过程比较繁琐，不过官方宣称100%中奖，最高奖100元，而且发红包的人能得到发出去的红包10%的分成。 5.陌陌（iOS版/Android版/WP版）：通过app发放现金红包，这家的红包发放随机性较大，陌陌会挑选活跃并且有较好主题的陌陌群组，让群主申请红包，如果申请通过，群主所在的群组，在羊年除夕、初一、初二的三天时间里系统会随机投放金额不等的红包，通过支付宝渠道发放和领取，红包总金额为400万。 6.联通：在中国联通手机客户端免费领取500M流量红包，每个号码可领取一次，领取的流量限2月内使用。 Pt 2 怎么抢支付宝、微信、手机QQ红包 这次红包大战重点还是在阿里（支付宝）和腾讯（微信、手机QQ）两家，其他红包的领取方法在Pt 1部分已有说明，这里不多赘述，重点说下前两家的领取方法。 1.升级相关app 微信需升级到——iOS版：6.1.1；Android版：6.1.0.56； 支付宝升级到——8.5版（iOS版/Android版）； 手机QQ升级到——5.4版（iOS版/Android版）； 2.利用手机定时提醒功能 使用手机的日历或者闹钟功能，将发红包的时间段设置好定时提醒，最好设置为提前五分钟提醒，早作准备。小编也整理好了红包大战的发放时间点，附在文末供各位参考。 3.确保网络通畅 春节期间，特别是在旅途中和除夕夜，网络拥堵简直无法避免，所以用手机连接WIFI或者4G网络可能比较靠谱，另外，开车和走路的时候不要抢红包哦。 4.支付宝红包怎么抢 在每个发放红包时间段，打开支付宝钱包（即支付宝手机客户端），坐等红包出现即可，到时候红包君会在手机屏幕乱窜，你需要像打地鼠一样戳它，戳中了，随机红包金额就会跑到你的支付宝账户了，可用于购物和提现。 5.微信红包怎么抢 平时的微信红包都是在群里随意抢，这次微信自己发的红包就不一样了，需要在发红包的时间段，到微信的“发现”选项下，点击“摇一摇”，然后甩开膀子摇手机抢红包，摇的时候注意下人生安全。 6.手机QQ红包怎么抢 a.明星红包：每个发红包时间段，前半小时用户要给明星塞虚拟元宝，后半小时才是抢红包过程，打开手机QQ，在右下角找明星头像，进入活动页面开抢。 b.企业红包：在企业红包时间段，打开手机QQ，在右下角找到“企业红包”按钮，点击进入活动页面，然后点击“传递祝福抢红包”，将红包发送至群组，然后会跳出红包弹窗，点击领取。 Pt 3 怎么用红包 支付宝、新浪微博、微信等渠道发送的现金红包都可用于购物或者提现： 新浪微博的现金红包需将微博与支付宝账号绑定，然后提现到支付宝账号使用； 微信红包则可以提现至绑定的银行卡，或者用于在京东、嘀嘀打车等支持微信支付的电商购物； 还可以转发给亲朋好友来一起乐呵。 另外，购物红包就只能用于在对应的商户消费时享用折扣了，好在春节期间购物需求也较大，有券当然更好。 最后还要提醒值友们注意的时，红包虽好，但也不要太执着，最好不要安装近期如雨后春笋般冒出的各种抢红包软件、插件，防止个人信息泄漏；另外，绑定银行卡的时候，建议选择余额较少的银行卡，即便账户被盗、手机丢失，损失也可以降到最低，而且停止使用红包功能之后，可以考虑解除绑定。 Pt 4 抢红包时间表 一切准备就绪，就等第一包开抢了，什么值得买（SMZDM.COM）特地为对抢红包摩拳擦掌、跃跃欲试的值友整理了这一次红包大战的全程发放时间表，快和小伙伴们一起分享吧~</p><p><a href=\"http://www.smzdm.com/p/658839\">红包大战 一触即发 什么值得买　抢红包攻略专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "红包大战 一触即发 什么值得买　抢红包攻略专题"
 }
]