[
 {
  "date": "Mon, 06 Jan 2014 21:39:02", 
  "link": "http://www.smzdm.com/youhui/393881", 
  "description": "<p>今天下午三时，国务院办公厅正式发布通知，调整“上海自贸区内相关行政法规和国务院文件规定的行政审批或者准入特别管理措施目录”（是不是很拗口），明确规定了允许外资企业从事游戏游艺设备的生产和销售，通过文化主管部门内容审查的游戏游艺设备可面向国内市场销售。前段时间的传闻终于变成了真的，喜欢行货的朋友们可以欢呼了~ 回首13年前的千禧之际，中央下达了《国务院办公厅转发文化部等部门关于开展电子游戏经营场所专项治理意见的通知》，明确规定“面向国内的电子游戏设备及其零、附件生产、销售即行停止”，游戏机这种传说中的洪水猛兽终于被法规定性成了真正的坏东西，拒之国门之外。 但是中国市场毕竟较为庞大，除了微软按兵不动之外，其他两家大厂在此期间还是有所布局的： 任天堂当年那可是请来大牛颜维群在苏州开了个马甲：神游科技，开始以互动游戏机和“双屏多媒体互动系统”（没错，就是Nintendo DS的中国名字）的名号卖游戏机，当然，顺便也给香港台湾的任天堂代理商做一些系统和游戏中文化的工作。神游机在NGC的年代拿来了N64，显然跟我国城乡居民发展水平格格不入，失败是必然。但是神DS可真是露脸，毕竟行货有保修，烧录卡当时也成熟，基本一举攻下国内水货市场，什么美版日版纷纷吃了败仗。后来的3DS干脆甩开膀子，也不遮遮掩掩了，就叫iQue 3DS XL，但老任被世界各地的家长告怕了，搞了个掌机锁区，大陆的行货只能玩港版游戏，下场可想而知…… 再说索尼，也是2002年开搞，拿出PS2行货，当时在小卖店里还算有性价比，同学们也可以骗家长以购买SONY牌DVD机的形式抱回家，但行货游戏实在是可以用触礁来形容。首发的《捉猴啦》居然被媒体找茬有不良内容，后面的鬼泣就可想而知了……后来的PS3无缘引进内陆，但SONY敏锐地嗅到了大陆正版市场已经茁壮成长，于是加大了港台中文化的投入力度，并睁一只眼闭一只眼地观望水货正版在大陆的流行，终于等到了今天…… 至于微软，早早在自贸区跟百视通上马了一系列内容，有点老谋深算摘果子的感觉。不过考虑到美亚(贴上一个xbox one主站链接)上xbox one还有得卖，用银联卡还能打九折，微软最后策略和定价可要小心为宜。Xbox One现在这个锁区的做法，倒是要纳入讨论议程了。 国内渠道方面，苏宁早早拿出了调查问卷，并有消息称Xbox 360展示台已经出现在苏宁门店，速度很快，大家可以关注一下。毕竟除任天堂和Xbox One之外，其他游戏机是没有锁区的，所以有一台拥有行货保修的主机显得非常有价值！ 前两天，网友拍摄到的苏宁门店内部未开放的“特别区域” “通知”最后强调了“加大海关对游戏机走私的监管”，很多水货商便蠢蠢欲动要涨价，但深圳打击了那么多水货iPhone、iPad渠道，水货商也次次都叫嚣要涨价，但结果就是一次都没成功！所以大家也不用太担心水货涨价，静静等待“百花齐放”就好。</p><p><a href=\"http://www.smzdm.com/youhui/393881\">主机玩家看过来：长达13年的游戏机禁令　今起封印破除！</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "主机玩家看过来：长达13年的游戏机禁令　今起封印破除！"
 }, 
 {
  "date": "Mon, 06 Jan 2014 21:35:30", 
  "link": "http://www.smzdm.com/youhui/393907", 
  "description": "<p>见过比硬盘更快的优盘吗？CZ80就是！Sandisk虽然推出了很多低价TLC优盘，但其研发能力还是毋庸置疑的，这款CZ80即代表了其在优盘领域耕耘多年的技术实力。用一个字来形容CZ80就是快！64GB的版本，实测写入速度更是达到了190MB/s左右，而读取速度直奔250MB/s。IOPS方面约为2500，看起来和真正的SSD还是有不小差距的。即使这样，CZ80也是神器级的优盘了，在支持USB3.0的电脑上，CZ80与普通电脑硬盘对拷，瓶颈竟然在硬盘一边。也就是说，如果你想买一只做工可靠，速度给力的优盘，CZ80无疑是最值得买的一款产品。 当然，很多网友追求的量产功能，在这款产品上无法实现。Sandisk自成一家，旗下优盘很少有能量产的型号。这款更适合频繁进行数据交换的普通用户，玩家拿到手除了跑跑分，折腾的空间比较小。另外，这款产品个头比较大。很多网友认为这款产品的高速来自于SLC颗粒，实际并非如此，CZ80采用的颗粒仍为MLC，只是与一般优盘的结构不同，小编猜测CZ80与SSD的架构更为接近，所以成本也接近SSD级别。 当然，作为性能之王，价格自然不会太便宜，基本上各个容量都比其他品牌最便宜的型号贵了约一倍，不过现在京东商城进行了调价，64GB售价389元， 可用200减10东券，实付379，包邮还送卡通暖手宝。32GB和16GB从容量价格比上，和64GB版本差不多，可以按照需求购买。当然，如果追求低价的话，天猫（淘宝商城）无疑是危险系数不大且更划算的选择，例如64GB版本天猫报价普遍在360元左右，差距不大，就没有要冒风险了。 &#160; &#160;</p><p><a href=\"http://www.smzdm.com/youhui/393907\">64GB降价：Sandisk 闪迪 至尊极速 Extreme USB3.0优盘 CZ80（写190读245）　379元送赠品（389-10）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "64GB降价：Sandisk 闪迪 至尊极速 Extreme USB3.0优盘 CZ80（写190读245）　379元送赠品（389-10）"
 }
]