[
 {
  "date": "Tue, 01 Oct 2013 08:06:01 +8", 
  "link": "http://www.smzdm.com/youhui/316077", 
  "description": "<p>客厅，本来是个没啥IT产品沾边的“纯洁之地”，大多数人脑中想到living room、起居室、客厅，可能只会有一张沙发，一个电视。考虑到让沙发变得数字起来有点难度，于是围绕电视的战斗就悄然打开了。 首先是微软，盖茨以“中国IT不发达，一定要有金xx”的思路高调拿来一个维纳斯，结果差点就奔着喜闻乐见的方向去了。好在大佬毕竟老谋深算，临阵叫停，一拍大腿又鼓捣出一个XBOX，生生从SONY任天堂的碗里抢过来一块肉。既然狼都来了，家电大厂SONY干脆就围绕Playstation进行了各种展开，从ps3强推蓝光，再到最新的PS Vita TV，让你打开电视就能看到自己的产品，至于跟自家那么多媒体资源怎么整合这个大难题，显然不是我硬件的大sony要考虑的问题……连一直死不开窍的任天堂，人家的wiiu也能上网看视频了哟~ 随着低功耗CPU的普及，各种HTPC也想来客厅分一杯羹，只可惜没有对电视进行任何优化的windows系统一直不太给力，厂家方面也没能拿出一套真正有用的皮囊，所以这东西只能在小众甚至极客领域出没。 后来的Apple TV，本来可以是个大杀器，但是就连嘴炮王者乔布斯都没有搞定各大有线电视和netflix，后来人就更别想了。随着android系统的横行，各种类似apple tv的安卓盒子得益于国内媒体市场的混战，反倒顺风顺水发展起来。且不提期货王者小米盒子，各种价廉物美的山寨盒子销量也挺可观。虽说这些东西由于对大屏幕的操作优化有限，可能上个网玩个游戏是悬了，但看个电影电视剧还是挺方便的嘛。 当然，客厅电视的诱惑力实在太大，就算各方人马已经战成一团，还是有胆大的进来，于是就有了今天的主角。Steam OS、Steam Machine以及Steam Controller。 说道Steam平台，在如今的PC游戏平台上已经是一边倒的王者。除了不怕死的EA还在用战地等游戏死撑自家的Origin，其他各路诸侯早已归顺。而不甘心蜗居书房一隅的Valve在2013年初搬出了Steam Box的概念，正式开始进军客厅市场，要跟一众游戏机决一死战。 Steam Box目标很明确：我是一台能升级的游戏机！ 你需要720P 30fps的游戏体验？好的，499美刀拿走！ 你需要1080p 60fps还得开最高特效？我这也有999美刀的高端货哦大侠！ 但年初Valve跟Xi3拿出早期样机Piston时，很多人就不服气：这不就是一个HTPC嘛，有啥好单独拿出来贴牌卖的？会玩你家Steam的游戏宅男还搞不定一个电脑？ 这么个小东西卖$999？ &#160; 这些问题，Valve自然也不是没考虑过，这不，9月底的一系列发布会让上述模糊路线图更加明确了。 首先，作为不生产硬件的平台提供方，得为即将征战四方且花样繁多的硬件军团提供一个统一的大脑，这便是Valve此次最早提出的Steam OS。而根据外媒报道，这套OS基于win8开放的可能性不大，这是考虑到自己一旦成事，很可能给微软做了嫁衣裳。而Linux平台的Steam此前一直在有条不紊地进行着研发，基于此再开发一个系统应该也是水到渠成的事情，至于各大游戏厂商的兼容问题，就有待Valve的游说能力咯。           如果说年初推Steambox的时候，Valve还在想着做电脑游戏机，现在Steam OS一出，大家才发现真正的意图还是在占领客厅。游戏机能赚几个钱？电视电影音乐，那才来钱呢！这是先稳住宅男，然后再稳住他们的家庭的节奏！用一个成熟稳定且简单易学的操作系统，代替目前娱乐向HTPC普遍采用的未深度定制的蹩脚Linux，野心虽然不小，但是Steam并不像Itunes那样有着成熟广泛的媒体渠道，而且面对的是消费能力虽强但群体有限的游戏玩家，后续的操作还得努努力。 平台有了，硬件是不是也得规划一下呢？别着急，Steambox虽然不再喊了，但是咱换了个名字，Steam Machine。还是原来的平台，还是原来的味道。2013年先推出300台测试样机，正式的东西2014年来跟玩家见面。 跟PS等一众游戏机不同，除了Valve，其他硬件厂商也可以基于Steam OS推出自己的Steam Machine。这样高低配置有了区间，从“豪华大饭店”（久多良木健语）到“员工食堂”，应有尽有。据称首批开测的游戏就有3000个以上，把PC游戏带到客厅的梦想就要靠阀门厂啦！ 不过躺在沙发上用键盘鼠标难免有点别扭？而用传统的游戏手柄打Dota2也是非常的捉襟见肘。那怎么办？最奇葩的东西果然要留在最后，上个周末Valve不慌不忙地拿出一个古灵精怪的手柄：Steam Controller。 WIIU，PS4你们还不跪下？ &#160; 如果说WIIU的Gamepad，Dualshock4的触摸版已经比较逆天，那么这个米有摇杆，按钮分布诡异的手柄更是把玩家们本已吊在天上的心又悬得更高了： 左边圆形触控板（按压后可对应WASD以及SHIFT），右边同样圆形（也可以按压），中间再来个方的显示屏？   不管怎么说，气势是有了！ &#160; 至于分布在显示器周围的按键嘛，这很重要么？ 这是设计构想，显示器从功能上来说类似雷蛇Razer Blade 17 我没玩过，我不说话，那就听听外媒和开发者的意见好了： “没有摇杆？那么祝他好运！” “适合大触玩家。” “很舒服，但玩家和开发者都需要适应……” …… 作为客厅战略的重要一环，一个与众不同的操控设备固然是重中之重，我是很难相信不靠摇杆来进行准确力回馈的，而双触摸环让拇指停在哪也是个大问号！不过既然他敢出，核心玩家们自然敢用！就算实验失败推一步不也还有键鼠呢么？！总好过PS3回旋镖不成又回到DS设计的尴尬~ [...]</p><p><a href=\"http://www.smzdm.com/youhui/316077\">业界资讯：三缺一？Steam OS即将加入客厅大战</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "业界资讯：三缺一？Steam OS即将加入客厅大战"
 }
]