[
 {
  "date": "Thu, 12 Mar 2015 22:44:58", 
  "link": "http://www.smzdm.com/p/662095", 
  "description": "<p>巧克力，它感受到人的体温就要融化自己，香甜柔滑的感觉可以从舌尖蔓延到心间，虽然发展历史只有数百年，但是早已成为风靡全球的美食之一，爱好者众多。目前国内巧克力市场发展时间较短，不少国际知名的巧克力尚未进入国内大众视线，优秀的巧克力口感应该是入口即溶，甜而微苦，余味醇厚，而且品尝之后，口中不会留下酸涩的口感，这次什么值得买（SMZDM.COM）的巧克力专题就要给值友们介绍几种国外知名的巧克力品牌，当然这些品牌都是采用纯正的可可豆为原料，一些工业化的大众品牌在国内认知度已经很高，这里就不多加介绍了。 不少网友可能知道法国和比利时是出产优秀巧克力的国度，这次小编选择的品牌也有不少来自这两个国家，不过仅在欧洲，巧克力品牌就数以千计，小编从中筛选了购买渠道比较明确，而且口碑较好的十几个品牌，分为多个专题介绍给大家，当然仅仅介绍品牌是不够的，我们也给出了购买指导，还有一些关于巧克力的小周边添加其中，希望大家能把美味看出来。 下面就从热辣的意大利来客开始吧： AMEDEI 意大利&#160; &#62;&#62;&#62; 官网链接 来自意大利Tuscany 托斯卡尼的巧克力品牌，很年轻，在1990年才创立，但是凭借极高的原料和工艺品质，已经隐隐超越了法国和比利时的诸多大牌口碑。最知名的是Chuao和Porcelana两款作品，均采用年产量仅占全球可可豆产量百分之几的最稀有的Criollo可可豆，Chuao的原料还包含纯种和混种的Criollo，而最贵的Porcelana则只使用100%的纯Criollo可可豆，因此每年生产数量也很有限，仅两万排块，而且每一块都有对应编号； 线上购买地址：淘宝代购、美国亚马逊；国内实体柜台很少，可以在上海世纪大道8号上海国金中心LG2楼city'super内购买。 Neuhaus 比利时 &#62;&#62;&#62;&#160;官网链接 这个品牌创立于19世纪，拥有超过150年的历史，由瑞士移民Jean Neuhaus在布鲁塞尔开创，是最早生产夹心巧克力和盒装巧克力的品牌，到现在，neuhaus已经成为全球最具知名度的比利时巧克力品牌之一，neuhaus的产品种类非常齐全，各种特色巧克力都值得品尝，当然还有不容错过的黑巧克力，比如74%黑巧克力排块，而且包装方面也很有造诣，精美的礼盒适合馈赠。 线上购买地址：淘宝代购、美国亚马逊 Chocovic 西班牙 &#62;&#62;&#62;&#160;官网链接 相对来说，在现代，西班牙的巧克力品牌不是那么知名，但实际上这个国家是最早引入可可制品的地区之一。Chocovic创立于1995年，看起来只有20年的历史，但是这家公司也是西班牙的第一所巧克力专业学院的创立者，行业背景颇为深厚。 品质方面，Chocovic也采用稀有的Criollo可可豆，口碑较好的产品叫做Ocumare。 线上购买地址：淘宝代购 BERNACHON 法国 &#62;&#62;&#62;&#160;官网链接 这个BERNACHON可不是味全旗下的咖啡制品品牌Bernachon 贝纳颂，而是来自法国里昂的一家老牌巧克力甜品店，属于家族企业，中文译名也叫伯纳淳，这个品牌的特点除了选用优质的Chuao巧克力为原料以外，还始终坚持在里昂市中心制作巧克力，保证生产环境的恒定，不影响产品口味，这个品牌生产的各类手工巧克力都颇受好评，比较遗憾的是购买渠道比较单一，代购基本没有，如果不在法国的话，需要从官网在线商店购买。 DOMORI 多莫瑞 意大利 &#62;&#62;&#62;&#160;官网链接 这个品牌其实本站推荐过一次，但是是在2012年，比较久远了，品牌本身值得推荐，这次再唤醒一下大家的记忆。DOMORI于1997年创立于意大利都灵，创始人对于可可豆品种Criollo的种植倾注了精力进行研究，对整体制作工艺，甚至包括采摘过程都进行了优化，才得以制造出最大程度保存可可豆果香的巧克力产品。 DOMORI的口碑作品就是100%纯黑可可巧克力，但是不太适合入门级巧克力爱好者，可以从70%含量的排块开始尝试。 在线购买渠道：淘宝代购、美国亚马逊 Pralus 法国 &#62;&#62;&#62;&#160;官网链接 Pralus巧克力于1948年在法国的Roanne创立，全称为Francois Pralus，距离创世年份仅仅过了7年，在1955年，这个品牌就获得了当时法国巧克力行业的权威评选——最佳巧克力工匠大奖，而创始人Auguste Pralus曾经师从上文中提到的另一位巧克力大师Bernachon，风格上也有些类似，一样对于可可豆精挑细选，而且对于各个产地的巧克力豆区别对待，率先以产地为卖点，打造了一系列以原产地命名的巧克力。感兴趣的话，可以从Pralus的金字塔巧克力套装开始品尝，原名为Pyramide des Tropiques，集合了委内瑞拉、巴布亚等10个产地的可可制作的巧克力，风味多变，极为浪漫。 在线购买渠道：淘宝代购、美国亚马逊、官网在线商店 围观顶级货 Knipschildt 美国&#160;&#62;&#62;&#62; 官网链接 这个品牌的手工巧克力在全球最贵的巧克力中绝对排的上号，除了本身工艺优秀以外，原材料更是成本中心，优选巧克力豆不必说，它家的松露巧克力并非只是长得像松露，而是巧克力中真的包含了一颗完整的松露，两者搭配，口感特殊，不过也有噱头之嫌，但是始终有人买账，最贵的产品每磅售价2600美元，仅供围观。 相关书籍——入门级 《巧克力鉴赏手册》 by Chantal Coady 购买链接 &#62;&#62;&#62; [...]</p><p><a href=\"http://www.smzdm.com/p/662095\">融化在心的柔滑滋味 美味大牌巧克力专题 篇一</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "融化在心的柔滑滋味 美味大牌巧克力专题 篇一"
 }
]