[
 {
  "date": "Thu, 11 Dec 2014 14:51:03", 
  "link": "http://www.smzdm.com/youhui/624681", 
  "description": "<p>明天就是双12了，也意味着电商大战将达到顶峰！双12被认为是电商年底的收官之战，为了方便大家血拼，什么值得买（SMZDM.COM）在此汇总梳理了目前主流B2C电商的活动成为双12的行动指南，为您能节省更多银子，帮您能买到更多好东西。 前哨战场 古语有云“工欲善其事，必先利其器”，既然淘宝将成为双12主战场，随着淘宝官方优惠券与购物券发放逐渐结束，那么什么值得买独家积分兑换购物券就是必不可少的“剁手利器”！在此我站准备有“淘宝双125元购物券”（点此兑换）、“淘宝双1210元购物券”（点此兑换）、以及“手机专享5元购物券”（仅限什么值得买App端领取），每个淘宝ID可以使用以上3种券码各一次，也就是说，一共可以获得5+10+5=20元的购物券，建议大家随手领取，做到有备无患。 双12期间淘宝将展开“1212万能盛典”活动之中，主页君为吃货朋友们送上关怀，为各位美食俘虏奉上舌尖盛宴，百款令人垂涎美食与精致可爱餐具等待着吃货值友们的前往，快来猛戳挑选美食吧！使用前面领取的购物券，同样可在双12优惠价格上叠加优惠哦。 正面战场 正如前面所言，淘宝毫无疑问是这场双十二战役的正面战场，目前淘宝“1212万能盛典”活动页面，家具、家装、百货品类将是此次的重点，同时也少不了男女服饰鞋包、电脑数码等品类。而“不止50% OFF 折上再减”的标语，还真是让钱包热血沸腾呢&#8230; 双12有淘宝自然就少不了天猫，天猫主会场之中同样汇集了天猫各品牌的双12活动，建议时刻保持关注。同时还有家具五金及专修建材专场、欧普品牌专场、母婴/童装/玩具以及精选品牌服饰等专场等待扫荡。 &#160; 近几年对于电商混战局面其实已经可以说是习以为常了吧，那么双12期间京东、亚马逊、苏宁易购等众多电商再次混战显然是没有悬念的事情嘛。尤其从近期主流电商平台频频加大优惠力度来看，即将到来的双12势必将再有更多活动的到来。主页君就继续为各位朋友带路吧。 京东 双12主会场活动于12月10日正式展开、部分活动目前已经开启，同时从给出的时间范围来看将会涵盖12.10-12.12、12.19-12.25、12.26-1.3即双12、圣诞、新年三个时间节点，因此即便是准备在双12做留手儿童的朋友们是否能顺利躲过剩余的两个活动呢？ 1、Double 12 大波好货 Double实惠 主会场 2、个护满200减100，多芬、沙宣等品牌均有参加，小编查找了一下活动单品页面，良心的是单品提价现象不多，很多还都是历史低价，比如多芬精油滋养洗护套装，洗发水、护发素加上一瓶沐浴乳低至82元，叠加满减非常给力了。近期需要洗护用品的可以囤货了。 3、精选家电 5折起 时间：12月8日-12日。除了各种方便生活的大小家电，还有寒冬必备的取暖电器专场； 4、厨房家电 全场5折 时间：12月8-12月12日。民以食为天，柏翠的面包机和福库的电压力锅等产品值得关注； 5、少儿图书 满200减100 时间：12月8-12月15日（已推荐）。给宝贝准备精神食粮，教育是多方面的哦； &#160; 亚马逊中国 目前大部分优惠活动已经开启，与双12期间优惠活动穿插进行；参加活动的品类来看母婴用品、个护美妆、服饰鞋靴的折扣幅度保持较为不错的力度。 1.母婴玩具 2件7折/3件6折 时间：12月8日0:00-双12 23:59。喂养用品比如munchkin满减之后会有不少好价，大家可以关注； 2.美妆产品 购物满99赠品任选 时间：12月1日-12月26日。SK-II 神仙水、雅诗兰黛小棕瓶都可以关注一下； 3.零食第二件0元 时间：12月1日-12月20日。没有辣条不开心。不过有烤馍呢，满满的都是回忆~； 4.服饰鞋靴低至1折+联合满减，满399-200/满599-300/满999-500  时间：12月9日（主页君已推荐，链接）。女王败家季~各种时尚服饰鞋包买起来； 5.小家电分会场 时间8-12号。清洁力度更强的电动牙刷可以关注一下； 6.精选酒水  下单75折 时间：1号-25号。和田枣、薯片等常备零食囤货咯； 7.母婴玩具分会场 下单7折/3件75折等 时间：8号9:00-12号23:59。乐高玩具满减好价~； 8.服饰等 低至3折 易迅 整体而言易迅此次优惠活动更多集中在手机数码、电脑影音部分，相比属于日常刚需的生活用品而言，年底往往也是更换“大件儿”的时间节点。 1、手机最高减500 时间：12.10-2015.1.4。新品经典齐聚，不少低于2000元的高性价比机型，换新或是考虑备机都可以； 2、笔记本最高减500 时间：12.10-2015.1.4。主打性价比平板及PC产品，家用或者给老人小孩准备娱乐机可以考虑； 3、家电优惠券提前领 时间：现在可领。厨卫大件最多可减300元，好处是全场通用券； 4、小家电 不止5折+可领优惠券 时间：现在可领。小而全的专场，水牙线、剃须刀、电动牙刷之类的叠加用券更美好； 5、时尚表类等满300-30/满600-60/满1000减120+国外品牌满500-50/最高减1000 时间：12.10-15.1.4、天梭美度卡西欧，正装时尚文艺范； 6、影音券 最高满1999减500 时间：现在可领。耳机音箱之类的用券之后好价不少，趁年底，入手吧； 苏宁易购 澳贝玩具类、高丝洗护用品类以及卫生巾都还是不错的选择~婴儿辅食、安全座椅类满减也是好价哦。 1、主会场 2、帮宝适精选纸品 [...]</p><p><a href=\"http://www.smzdm.com/youhui/624681\">电商收官之战！双12 电商促销活动汇总</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "电商收官之战！双12 电商促销活动汇总"
 }
]