[
 {
  "date": "Wed, 22 Apr 2015 15:18:22", 
  "link": "http://www.smzdm.com/p/667335", 
  "description": "<p>大家应该对前不久香奈儿下调2.55、11.12、Boy三款经典链条包的全球市场定价，中国市场的价格下跌近20%的消息记忆犹新，这条消息让姑娘们心潮澎湃。但即便是这样，动辄两三万的售价也让许多二十来岁，刚工作不久的姑娘望而却步，关键是，就算攒了几个月买了，你能背着她天天坐公交挤地铁吗，你能不买各种高档衣服和鞋子来搭她吗，一个Chanel链条包就够了吗，一系列问题就来了。所以不如等等，自己有了经济实力或者辅助老公有了经济实力再买，那时候岂不是背着坦然又自信。 有妹子又说了，我也不是非Chanel不可，就是喜欢链条包，小小的身材夏天背非常适合，其实还有很多别的品牌的链条包从款式颜色、做工和售价等各方面来说性价比都很高哦，今天什么值得买（SMZDM.COM)就为姑娘们来盘点这些高性价比之选。 1.Tory Burch Kira Bag TB家的包是国外各大时尚杂志和时尚博主出镜常客，他们家的logo相当有设计感，这款小K没有繁复的修饰，一个高大上的logo足矣，灵巧的身材和非常正的选色让她成了百搭品，不仅是链条包，拆下链条即是一款完美手包。Shopbop售价395美元。Shopbop消费满 100 美元即可全球免邮，而且支持中国直邮。对中国信用卡非常友好，甚至支持银联单币信用卡。 2.Tory Burch Fleming Bag 觉得小K不够用的妹子们，这款Fleming应该更适合你。而且这设计，是在像香奈儿2.55致敬吗？同样用柔软的绵羊皮和菱格纹设计，各种颜色足以让你挑花眼。最重要的是她也同样不挑剔，穿最简单的T恤牛仔随手跨上她，充其量再戴个墨镜，你就能毫不怯场的出街了~TORY BURCH美国官网大号售价465美元，中号售价435美元。官网海淘友好，可以直邮，但是门槛较高，不过支持转运和国际信用卡。 3.Furla Metropolis mini bag 国内一直热的是芙拉家的果冻包，其实这个品牌的皮包更值得关注，毕竟是有着意大利血统且做皮具起家的老牌，皮件的做工质感自不必说，价格又没有高到遥不可及，不失为年轻妹纸想小奢一把的优质选择。这一款Metropolis是大热的街拍款，极简的方形轮廓看上去如此精致小巧，很有大牌的简约奢华气质，完美诠释链条包金属+皮质的风格。细细的链条也把包包的气质演绎的丝丝入扣，尤其适合小个妹子。Olivia Palermo同款在美国亚马逊有售，售价为398美元。 4.Furla&#160;&#160;Alice Small Cross-Body Bag 这款爱丽丝和上面的Metro脸有些像，但是个头稍大，Alice系列的包包也是备受明星宠爱，上镜率高的不行。樱花色这款非常干净清新，适合夏天，黑色则百搭内敛，更具女人味，美国亚马逊售价369美元起。 5.SEE BY CHLOÉ&#160;Rosita&#160;Clutch Chole旗下附牌See by Chloe，设计适合个性鲜明、直率爽利的姑娘。这款包包是小牛皮材质，性感的蟒蛇纹+金属光泽女人味十足，派对和聚会都非常适合，小小的身材也让你在夏天看起来更清爽自如。厌倦了纯色链条包的不温不火？这是你的菜。forzieri官网售价400美元，现值友专享全场包包8折优惠，优惠码SMZDM。forzieri具备中文页面、支持支付宝和直邮中国服务。 6.ZADIG &#38; VOLTAIRE Rock Mat Matelasse Leather Clutch ZV是法国著名的奢侈品牌，法国著名女星像追忆似水年华的Emmanuelle Beart、盗梦空间女主Marion Cotillard、天使爱美丽女主Audrey Tautou都是这个品牌的粉丝。这款包包是小羊皮制成，迷人的波西米亚气质和金属摇滚感觉完美结合，个性的logo是点睛之笔。forzieri官网售价475美元，值友专享8折优惠。 7.Rebecca Minkoff Mini Lexi 链条包不只是方方正正的哦，水桶链条包也是时尚达人们的心头好。这款Lexi用荔枝纹皮制成，流苏一直是最前沿的时尚元素，飘逸慵懒不羁，流苏的可塑性极强，设计师喜欢给予她不同的性格。链条+流苏的浪漫设计让这款包出街约会两相宜，紧凑的体型又能装不少姑娘的零零碎碎。shopbop售价275美元。 8.Rebecca Minkoff Love Bag&#160; 喜欢香奈儿le boy的姑娘们注意了，这款RM的Love包如起名，充满爱心，可以圆你的梦哦，简直是le [...]</p><p><a href=\"http://www.smzdm.com/p/667335\">从高冷到软萌，一个链条包就够了</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "从高冷到软萌，一个链条包就够了"
 }, 
 {
  "date": "Wed, 22 Apr 2015 15:17:51", 
  "link": "http://www.smzdm.com/p/667875", 
  "description": "<p>值友：“hexiaoguo”推荐理由：“飞利浦新安怡婴儿臀部柔润湿巾，富含芦荟、甘油等成分，在清洁宝宝幼嫩的肌肤的同时，还能有效滋润肌肤，不干燥，不红肿，此外，质地温和，不刺激肌肤，配方安全，可放心使用。规格：80抽*3+25抽。&#160; 亚马逊中国目前售价43.9元，同时参加满299减100活动，拼单购买7件输入优惠码AVENTMJ100，实付207.3元包邮，合29.6元/包，之前优惠没有买到的家长朋友可以入手了。</p><p><a href=\"http://www.smzdm.com/p/667875\">AVENT 新安怡 婴儿臀部柔润湿巾 SCF986/30 加量装(80片*3+25片)*7　207.3元（307.3-100，合29.6元/包）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "AVENT 新安怡 婴儿臀部柔润湿巾 SCF986/30 加量装(80片*3+25片)*7　207.3元（307.3-100，合29.6元/包）"
 }
]