[
 {
  "date": "Thu, 05 Sep 2013 13:47:03 +8", 
  "link": "http://www.smzdm.com/youhui/301747", 
  "description": "<p>什么月饼值得买？在求推荐第三辑：美味可口、性价比高的月饼中，小编向大家求助，众多网友热烈讨论，但由于地域和口味的差异，大家的口味嗜好也各不相同，不过这无法阻止我们追赶美食的脚步，所以经过仔细筛选，小编选择了大家推荐的比较有特色的月饼品牌做了一个总结，希望对网友在月饼的选择和购买上有所帮助。 金九月饼 金九月饼来自广东省吴川市，由郑金九先生所创。这也是网友比较推的一款传统口味的广式月饼，不但分量足，而且价格优，它的拳头产品是五仁金腿大饼。购买渠道：金九天猫商城旗舰店 。价位149元（1000克）。现在购买还有包邮活动。 什么值得买网友“千寻千寻”： 金九月饼在粤西地区有着很高的人气，该公司在中国月饼之乡湛江吴川有着龙头地位。月饼以五仁金腿月饼和酥皮月饼为主。而且特色是大月饼啊，1kg、2kg一个的都有啊，是分享的好东西，送礼也有很多选择。价格也很不错，相比那些大品牌在价格上有一定优势。 和记隆月饼 和记隆始于1948年香港尖沙咀，是一家专门经营潮式糕饼的店铺，由于口感地道，富有地方特色而风靡整个香港。和记隆月饼也已潮式酥皮月饼风味为主，口感清淡，不油不腻，男女老少皆宜。拳头产品为购买渠道：潮式酥皮月饼。淘宝和实体店。价位：138元（700g）。 什么值得买网友“MissJ” 中秋佳节，人情来往必然会有很多月饼，能吃甜而不腻的月饼，是一件可喜的事情。和记隆就出品的就是这种月饼。 采芝斋月饼 这里推荐的采芝斋是来自苏州的老字号糖果店，以多品种、多口味的苏式糖果闻名中外，主打苏式月饼。购买渠道：采芝斋淘宝官方店铺和采芝斋天猫旗舰店。 网友“看看啥不能买”： 无他，苏州的可以说是最有名的苏州特产店出的月饼还不够叫苏式月饼，那么其他的厂家都可以去死了。一年的确只卖30天，好吃的几个品种在实体店节前一周就卖断货，以前去店里问都说不会补货的，很牛气。送人的话，50克月饼12种馅料装礼盒，100克月饼10种馅料装礼盒很划算，不用一个一个的去加购物车，自用也可以单买喜欢的馅料，我都已经买了48个了。味道不向广式和滇式那样重，属于中等偏淡，吃了饱腹感不强。馅料选的也很好，很足。 推荐馅料为红绿豆的，百果，满口香，椒盐。馅料可以参考照片，一模一样，不会缩水的。 购买地区：全国，但是如果同时买了浓缩酸梅汤的话，只能送江浙沪。 缺点就是价格有点小贵，邮费需要留言更改，否则绝对多算。不过想吃正宗的苏月，买这家的不会错，不过要注意淘宝上一堆的同名店。 南台月月饼 南台月月饼是来自成都的南台月酒楼的月饼品牌，它以手工酥皮月饼为主，馅料包括蛋黄莲蓉，肉松，云腿等。拳头产品为手工莲蓉蛋黄酥皮月饼。购买渠道：南台月天猫旗舰店。价位：90元（520g） 不得不提的苏州长发鲜肉月饼 有没有已经流口水了啊！小编在看评论时发现了网友“TonyMax ”和“lucaz”等推荐的这款月饼，它的特点莫过于鲜肉的馅料和现烘、现卖的售卖方式了。长发鲜肉月饼都是外面表皮酥脆，肉馅鲜美，香气扑鼻，馅儿嫩而多汁。缺点就是购买地域的限制了，不过网友们也可以通过淘宝进行选购，但是推荐的网友还是建议趁热吃会很美味！ 苟记腊味月饼 是啊，鲜肉月饼之后就要来说说这个网友“流狼兔”在评论里提到的这个腊味月饼。苟记腊味是来自广东江门的一个食品品牌，专门出售各式腊肠等腊味食品。而这个腊味月饼自然也是以腊肠作为馅料来制成的。购买渠道：淘宝或实体店。价位：148元（650g）。 仟吉月饼 仟吉月饼来自武汉仟吉西饼屋，它将现代、时尚和传统融为一体，馅料新鲜充足，包装也十分精美，适合作为礼物馈赠亲友。拳头产品为炭烧月饼。购买渠道：仟吉天猫旗舰店。价位：158元（480g）。 金门饼家月饼 金门饼家始于1930年的台湾，成长于香港，90年代进入郑州，以制作广式月饼为主。拳头产品依旧是蛋黄莲蓉。购买渠道：金门饼家实体店。价位：138元（480g）。 85°C月饼 85度C月饼是由台湾知名糕点品牌85度C推出的产品，种类繁多，味道独特，口感细腻。网友可以通过在网上购买兑换券再到实体店换取月饼。拳头产品为购买渠道：广式奶黄月饼，叉烧月饼等。淘宝或实体店。价位138元（660g）。 爱茜茜里月饼 爱茜茜里是来自于意大利的手工冰淇淋品牌，其推出的新奇的月饼冰淇淋产品吸引了众多消费者的目光。月饼冰淇淋打破常规的月饼制作模式，以多种口味的冰淇淋作为馅料，搭配各式各样的饼皮，无限的创意加美味的口感都融合在了一块小小的月饼里，可谓中秋佳节的时尚之选。当然缺点就是爱茜茜里主要分布在华东区。拳头产品为月饼冰淇淋。购买渠道：淘宝购买兑换券或实体店购买。价位：268元（650g） 窝夫小子香月手工月饼 窝夫小子是一家以制作中高档蛋糕为主的专业企业，冰淇淋月饼是它家中秋的主打月饼。冰淇淋月饼的外层是手工喷面的巧克力皮，中间是各种口味的冰激凌，里层是只有在窝夫小子才能吃到的来自欧洲的榛子甘纳许和巧克力松露，超级美味。拳头产品为冰淇淋月饼。购买渠道：窝夫小子官网或窝夫小子天猫旗舰店。价位：99元（130g）。 多乐之日 多乐之日是来自韩国的烘培品牌，以“手工精制、健康美味 、值得信赖、经典欧式风格”为理念制作出美味可口的糕点食品。多乐之日的月饼以礼盒装出售，口味以西式口味为主，更有以韩国传统服饰为创作来源的精美包装。购买渠道：淘宝或实体店。价位：208元（6枚装）。 McCafe月饼 您没有看错，的确是麦当劳推出的。 网友“霜木”： 麦咖啡是麦当劳旗下的一个品牌，主打咖啡喝甜品，类似于星巴克，今年是第一次推出月饼，价格比星巴克的要便宜，淘宝出售优惠券可以到门店去换取月饼。不过麦咖啡的门店貌似不是很多。 McCafe麦咖啡是麦当劳旗下的高端品牌，2013年第一次推出月饼礼盒，8只/盒，目前全国只有4个城市（北京，天津，广州，深圳）发售和兑换，麦当劳门店价为：268元。网友可以通过在麦咖啡天猫旗舰店或者其他可靠淘宝商家处购买电子兑换劵去往实体店换购。 GODIVA歌帝梵月饼 网友“少荃”的推荐理由： 由巧克力知名品牌所制月饼，滋味独特。GODIVA歌帝梵的巧克力月饼是以浓郁的巧克力包裹住香醇的果味馅料制作成的，一共有五种口味：清新甜美的香橙杏桃牛奶巧克力口味、浓郁醇厚的姜味草莓荔枝纯巧克力口味、柔滑清香的蜜糖香蕉牛奶巧克力口味、还有香醇经典纯巧克力口味和香糯柔软的百香果白巧克力口味。GODIVA家的巧克力月饼最大的特点是在它的双层馅料。首先巧克力月饼的外层就是由不同口味的巧克力浓浓包裹，然后内馅还有再分层，每层又是不同口味的馅料。内馅里还星星点点的夹杂着果仁碎或脆米或是香烤焦糖大豆碎等等，和不同风味的巧克力酱一起调配出不同的香脆口感。 网友可通过GODIVA天猫旗舰店购买GODIVA的9折优惠劵，门店价436元（9颗装），VIP价更优惠 。 香港半岛酒店迷你手工奶黄月饼 香港半岛酒店的纯手工制作的招牌月饼，网友“madgougou”评论里推荐，采用奶黄及色泽浅金的蛋黄莲子两种特色馅料，奶黄浓香幼滑，入口即溶，酥皮与蛋糕混合而成的饼皮薄且软。购买渠道：淘宝。价位：288元（8个装）。 根据近期新浪财经的报道，广州酒家、莲香楼、香港美心、香港荣华这四个品牌的月饼被检查出含有塑化剂，建议大家谨慎购买！ 中秋佳节即将来临，选购月饼的节奏也变得紧凑起来，希望我们的总结能够为您带来更多的帮助。如果您觉得无从下手的话，不妨多关注什么值得买网站（http://www.smzdm.com）以及发现频道（http://fx.smzdm.com），小编们会为您用心筛选最给力的活动与单品，让您花同样的钱甚至花更少的钱，却能享受到更有品质的生活。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/301747\">求推荐第三辑：中国好月饼　网友推荐汇总</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "求推荐第三辑：中国好月饼　网友推荐汇总"
 }
]