[
 {
  "date": "Thu, 20 Aug 2015 15:20:31", 
  "link": "http://www.smzdm.com/p/697773", 
  "description": "<p>甘露酒厂成立于1883年，是智利最古老的酒厂之一，也是智利现在最大的葡萄酒生产商，占智利葡萄酒出口总额的33%左右。Frontera远山和Casillero Del Diablo红魔鬼，就属于干露酒厂。今天推荐的这款云巅葡园 赤霞珠干红葡萄酒，采用卡曼纳酿造，色泽为深红，有黑色水果和胡椒香味，口感想必赤霞珠更加柔和，酒精度13.5%/vol，适合搭配烤肉、奶酪等食用。 京东目前售价88元，赠一瓶长相思干白葡萄酒 2014 750ml，目前还参加599-300活动，购买7组实付316元，共14瓶，均价低至22.6元/瓶，有葡萄酒优惠券的朋友还可用券，作为入门级红酒，这个价位也是相当具有性价比了。之前推荐的赤霞珠干红和霞多丽干白组合不参加满减活动，这次等于是之前推荐的5折了，至于口味肯定是众说纷纭了，欢迎参考之前评论。</p><p><a href=\"http://www.smzdm.com/p/697773\">干露酒庄 Mountain Range 云巅葡园 卡曼纳干红葡萄酒 750ml*+长相思干白葡萄酒 750ml</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "干露酒庄 Mountain Range 云巅葡园 卡曼纳干红葡萄酒 750ml*+长相思干白葡萄酒 750ml"
 }, 
 {
  "date": "Thu, 20 Aug 2015 15:17:01", 
  "link": "http://www.smzdm.com/p/697775", 
  "description": "<p>国家地理摄影包由美国《国家地理》杂志、著名脚架生产商曼富图联合设计，并由以色列卡塔（KATA）公司制作，有着优秀的品质、合理的空间分配和人性化的设计，满足了户外探险者和报道摄影师的需求。其下设三大系列：非洲系列、逍遥者系列、地球探索者系列。前2者偏重日常使用，后者强调旅行与野外使用。 如果您经常穿梭于城市中摄影或者野外探险取景，那么这款背包基本可以满足你的要求。浅色调的探险家风格配色配合现代内部设计，迎合多种置物需要，材质也采用棉麻制造，背负起来舒适透气。接下来为我们看一下内部设计：底部的带衬垫可移动隔层可放置一台数码单反相机及配件，隔段可依据个人需求自己设置，而且内部衬里都印有地图纹路，装饰感大增；上方的大储物袋可以放出行的必需品如衣物等等；背部上方的拉链打开就是笔记本的存放处，最大支持15.4寸；侧方和前部的各种大口袋也制作的极为精细，笔袋、钥匙、眼镜、数码配件等等都能找到各自的归属。 新蛋中国目前售价539元，可用我站专享优惠码SMZDM50立减50元，实付489元包邮，历史低价。另外地中海系列的NG MC2450中型单肩包同样可用码，用码后555元包邮，也是好价。各位值友可按需选购~ 下单截图：</p><p><a href=\"http://www.smzdm.com/p/697775\">新低价：NATIONAL GEOGRAPHIC 国家地理 NG 5160 中型双肩背包</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新低价：NATIONAL GEOGRAPHIC 国家地理 NG 5160 中型双肩背包"
 }, 
 {
  "date": "Thu, 20 Aug 2015 15:13:24", 
  "link": "http://www.smzdm.com/p/697783", 
  "description": "<p>一套被誉为日本绘本史上不可逾越的巅峰的书，到底有多神奇？小编这里就不赘述这套绘本所获得的荣誉了。做为一套儿童绘本，得到全世界少儿及家长的喜爱并奉为经典，这本身就说明了一切。 本书以小老鼠鼠小弟为视角，讲述他在生活中看到的遇到的种种，每页寥寥几句简单的话语旁白，配上简单的色调描绘出的情景，让阅读变得轻松明快。让孩子以鼠小弟的视角，认识这陌生而又未知的世界。配上往往让人意外又期许的结局，让孩子体验到阅读的乐趣。这是一本适合家长和孩子一起阅读的书，在阅读中获得的亲子体验让很多家长也爱上了鼠小弟。总之，这是一套美好、童真、温暖并有趣的读物。我站有晒单。 引用值友“PXDemo”在晒单中写到的： 现代社会中，年轻父母由于各方面的压力，致使陪伴孩子的时间越来越少，更多的情况下是由双方的父母，甚至是月嫂、保姆在照顾年幼的孩子。在无奈之下，疏忽了重要的亲子关系建立。 我的孩子还不到5个月，这么早跟他一起看书，并不是有所谓“赢在起跑线上”这种想法。我只是觉得阅读刚好能满足以上需求，是促进亲子关系的一个好方法。其实建立亲子关系的方法也不是只有读书而已，我想要说的是，能跟孩子共同完成些事情，让孩子通过父母的引导，观察、发现这个世界，这才是最重要的。 当当目前售价67.6元包邮，再次特价到五折内。本书适读年龄广泛，从6个月到学龄前都可阅读，无论是家长念给孩子听还是让孩子自己看，想必不会让大家失望。</p><p><a href=\"http://www.smzdm.com/p/697783\">儿童绘本：《可爱的鼠小弟》（套装共12册）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "儿童绘本：《可爱的鼠小弟》（套装共12册）"
 }, 
 {
  "date": "Thu, 20 Aug 2015 15:07:59", 
  "link": "http://www.smzdm.com/p/697771", 
  "description": "<p>更新：目前仅东北西北及华北部分地区少量有货了。 近百年历史的Zojirushi 象印是著名的小家电品牌，代表产品为电饭煲、热水瓶及保温杯。今天推荐的SM-JB48 属于SLiT超轻巧系列不锈钢保温杯，瓶身体积小，便于携带。 采用304真空不锈钢材质内胆，68摄氏度以上保温6小时，87度以上保温1小时，9摄氏度以下保冷6小时。内胆防沾涂层、可拆卸上盖和中圈易清洗。杯盖采用防结露垫圈，结露抑制技术能在温差大的情况下，减少瓶身外盖结露。规格480ml容量，自重约0.32kg，高约21.5cm。 京东目前售价279元，参加199-60活动，同时还可叠加200-100优惠券，满减实付119元包邮，三色可选，近期好价。</p><p><a href=\"http://www.smzdm.com/p/697771\">ZOJIRUSHI 象印 SM-JB48 不锈钢保温杯 480ml</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "ZOJIRUSHI 象印 SM-JB48 不锈钢保温杯 480ml"
 }
]