[
 {
  "date": "Tue, 04 Aug 2015 11:54:47", 
  "link": "http://www.smzdm.com/p/693791", 
  "description": "<p>指甲油源于公元前3000年的中国，最早作为显示个人社会地位的一种方式。发展到今天，已经是无数姑娘玩美扮靓、展示个性、甚至是转换心情的一种方式。而自从贝克汉姆、约翰尼德普等男星也开始涂指甲油出现在公众视野以后，这一平方公分的指尖缤纷也就不再是女人专属的享受。 指甲油虽然美丽，但是我们在搜索引擎中输入“指甲油”三个字时，会出现许多负面信息，大多说指甲油会致癌、致畸等。所以，相信不少姑娘在选购指甲油的时候总是会悬着心。今天什么值得买（SMZDM.COM）就来和喜欢美甲的姑娘小伙们聊聊指甲油。 劣质指甲油最好不要买不要用，所谓“劣质”就是含有以下3种化学成分的产品。不含以下3种成分（3-Free）的指甲油可以日常使用，但注意涂抹时开窗通风。 Toluene：甲苯。导致眩晕和恶心，导致胎儿畸形。 DBP：邻苯二甲酸二丁酯。致癌、导致胎儿畸形。 Formaldehyde：甲醛。大家都知道的致癌物质。 现在有些品牌除了做到不含以上三种成分以外，更进一步改良，还不添加以下两种成分。一般这个层次（5-Free）的指甲油孕妇也可以使用，安全性较高。 Formaldehyde Resin ：甲醛树脂。可能导致过敏。 Camphor：樟脑。可引起眩晕、头痛、大脑皮层兴奋。 可能有些网友觉得买瓶小小的指甲油还要知道这么多玄机，太麻烦。如果一个品牌的指甲油在使用安全的基础上颜色细腻、饱和度高，那么就可以较为放心的选购了，下面我们就来看看有哪些指甲油品牌值得信赖。 &#62;&#62;3-Free Ciaté London 购买地址 sephora美国官网&#160;8美元起 购买地址2 淘宝&#160; 点此查看百科中此产品的详情 ▲Ciate是英国的专业指甲油品牌。其最为出名的鱼子酱系列指甲油，有着3D华丽视觉效果，让指甲呈现眩目光彩。 ▲Ciate和社交名媛OLIVIA PALERMO的合作款也成了大热系列，其中“Sundays- My Off Duty Nude”这款裸粉色更是经常断货，软糯的粉色调的柔情似水，适合绝大多数女孩和他们的直男男票。但是也有吐槽说他们家的刷头比较小，可能手抖星人不太好操作。 Deborah Lippman 购买地址 lookfantasitc 16英镑 购买地址2 淘宝 点此查看百科中此产品的详情 Deborah Lippman是好莱坞炙手可热的美甲师之一，在为玛丽亚•凯莉调制了“Satin Doll”这瓶著名甲油之后推出了自己的品牌，目前为止已经合作过无数巨星。DL除了颜色正之外，快干也是一大特点，有人评论道“要刷指甲右半边的时候，刚涂过的左半边已经完全干了。” ▲夏日新色“炽爱荒原系列”拥有4款完美的大地色，颜色饱和度非常强，低调而有个性，能展现出白皙的肌肤。 ▲同为2015新色的细语系列,4款裸色调则非常适合OL，百搭职业装，可以让气质变得更为优雅。 O.P.I 购买地址 京东 ▲指甲油的“日不落”帝国，饱和度高，上色后像烤漆一样漂亮，各种红色尤其如此，不再多说。 &#62;&#62;5-Free SpaRitual 莎芭瑞 购买地址 天猫 150元左右 ▲SpaRitual是来自美国加州比佛利山庄的专业身体手足保养品牌。在THE RITZ CARLTON(丽兹卡尔顿)、HYATT（凯悦）、希尔顿、四季酒店、BELLAGIO(位于拉斯维加斯的美丽湖大饭店)、WESTIN(威斯汀)、东方文华等高级酒店的沙龙中都会有他们家的产品。指甲油是植物色素，环保无毒标准较高。 CHANEL 购买地址 [...]</p><p><a href=\"http://www.smzdm.com/p/693791\">专题：指尖缤纷——1平方公分的小小“心机”</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：指尖缤纷——1平方公分的小小“心机”"
 }, 
 {
  "date": "Tue, 04 Aug 2015 11:52:30", 
  "link": "http://www.smzdm.com/p/694101", 
  "description": "<p>铃木绘本是精选日本绘本名家代表作品的绘本套装，引用之前值友“三味线和他的猫”的推荐理由：“铃木系列的绘本一共三个系列，是2013年11月出版的书，集结了来自日本的优秀绘本，书籍为全铜版纸，开本大，纸张厚实，印刷清晰精美。不同的系列分阶段适合不同年龄段的宝宝，郁金香系列为3-6岁，向日葵系列为6-9岁（根据我国的国情适度年龄可以更小一点）。另外还有蒲公英系列（2-4岁）。 看多了欧美的绘本再看日本的绘本，会觉得有一种极不一样的风格，平实、细腻、回味悠长，而来自漫画大国的日本绘画师对于动态、表情的刻画、分镜的处理也有其独特的手法。而内容则往往有一种新鲜的想象力。值得一提的是，这套绘本的绘画师和内容的原作者通常都不相同，这就很大程度上保证了绘画和文本的质量。其中尤为推荐郁金香系列，《两条腿的大萝卜》、《冒险泥巴球》、《挖红薯巴士》、《早起真好》、《不认识的狗跟来了》、《黄色的小象》这几本都堪称精品。” 亚马逊中国目前售价192.5元，可与8元的《蒲公英汽车绘本系列:嘟!嘟!嘟!交通信号灯》凑单，参加图书满200减100的活动，实付100.5元包邮，可以覆盖孩子的多个年龄段，不管是给自己孩子还是送礼，都是不错的选择。</p><p><a href=\"http://www.smzdm.com/p/694101\">《铃木绘本》（套装全30册）+凑单品</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "《铃木绘本》（套装全30册）+凑单品"
 }
]