[
 {
  "date": "Wed, 18 Jun 2014 08:35:05", 
  "link": "http://www.smzdm.com/youhui/490107", 
  "description": "<p>女红达人值得关注的日本重机多功能缝纫机再特价,家中缝纫或小型业者都能满足需要。亚马逊中国目前z秒杀报价899元包邮到手，可阅读我站心灵手巧妹子的手工经验贴！ JUKI株式会社成立于日本，生产的贴片机和缝纫机富有盛名，无论在市场份额、质量、品种等方面，重机的缝纫机都处于行业领先水平，在一些先进国家的服装市场甚至用是否为重机缝制为品质评定的标准之一。严格的质量管理，让重机成为了用户、从业者都信赖的缝纫机顶级品牌。 HZL-29Z是一款重机的家用电动多功能缝纫机，具有自动机针穿线器、线迹选择拨盘，操作方便迅速起缝。四步锁眼便于扣眼的缝制，直观的水平旋梭使得余量可见更换方便，7点式送布牙让送料平稳匀速，直线2针位可选，提供22种线迹选择，足可应付各种家庭日常缝纫需求。 带有脚踏控诉器，缝纫时更为得心印手。针头上方使用白色LED灯照射，清楚照亮针尖区域，即使长时间使用也不会发热，带有附件箱，各种工具可整齐存入。尺寸为39.8*28*19.8厘米，占用空间小，便于移动和存放。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/490107\">再特价：JUKI 日本重机 HZL-29Z 家用电动多功能缝纫机（22种线迹、原装进口）　899元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "再特价：JUKI 日本重机 HZL-29Z 家用电动多功能缝纫机（22种线迹、原装进口）　899元包邮"
 }, 
 {
  "date": "Wed, 18 Jun 2014 08:34:26", 
  "link": "http://www.smzdm.com/youhui/490105", 
  "description": "<p>夏普WB6，汽化加湿净离子，近期新低价。夏普 KC-WB6-W 空气净化器，内置四层滤网，包括前置面板、加湿滤网、除臭除甲醛一体化滤网和HEPA集尘滤网，配合夏普独有的净粒子群技术，又能有效去除空气中的病菌，PM2.5去除率达到99%，并保持室内湿度平衡，风量405立方/时，相当给力，适合60平方米以上的房间，噪音53分贝，功率57W。从评价看来，噪声小，室内空气质量明显提升，带有加湿功能适合北方地区使用。 苏宁易购目前售价3199元，参加每满999-100的活动满减后2899元，在参加小家电满288-18的活动，在使用空净商品减100元的券，实付2781元包邮，近期新低价，相对于不需要吹风机的网友来说合算，有需求的可以关注。</p><p><a href=\"http://www.smzdm.com/youhui/490105\">SHARP 夏普 KC-WB6-W 空气净化器（四重滤网、净离子群）　2781元包邮（多重优惠）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "SHARP 夏普 KC-WB6-W 空气净化器（四重滤网、净离子群）　2781元包邮（多重优惠）"
 }, 
 {
  "date": "Wed, 18 Jun 2014 08:33:23", 
  "link": "http://www.smzdm.com/youhui/490021", 
  "description": "<p>保养“神油”已到历史低价，办公室拼单吧。1953年化学家Norm Larsen经过40次尝试后完成了WD-40的发明，这款专为导弹保养的产品一经推出便被NASA美国太空总署指定为太阳神火箭保养剂，经过60多年的使用验证，WD-40已被广泛应用于世界各地的许多领域：军工、飞机、汽车、船运、冶金、空调、建筑、模具、电力、电子、园林机械、家庭，被网友称为“神油”，这款金属制品万能保养剂，集合防锈、除湿、解锈、润滑、清洁、电导六大功能，同时发挥作用，保护各种设备，金属制品长期保持上佳工作状态，延长使用寿命，对个人家庭来说是便宜实惠的首选产品。产地中国。 京东目前400ml报价39元，300ml和3m毛巾套装报价46元，可以买4瓶400ml和1个300ml套装参加200-100元活动，折合单件约20元。这货400ml最低做到过25，一般做到接近30元的价就可以考虑了，此次购买数量较多，但是公司采购非常合算。提升工作生活的幸福感它也功不可没吧。晒物和经验都有大名鼎鼎的WD-40的身影，汽车到游戏机都能搞定，简直就是好男人的化身。 点评时间： 什么值得买网友“哎哟猪呀”的简评： 以前也买过10块钱的国产牌的，和这个一比果断扔了。是有一点香味，但不会有恶心的感觉。拿来除锈非常好用，我的电脑椅下面嘎吱嘎吱响，夜深人静的时候更甚，拿来对准摩擦的机构喷几下，就消失了。我那桑塔纳后备箱盖子，一开一合也是恼人嘎吱嘎吱~也是对准弹簧挂钩处喷一喷，竟然根治了，至今未犯。桑塔纳这神器，下完雨天晴后门锁就沉，没事就喷一喷，立马就轻了。 家里的小钳子，张嘴沉了喷喷也好使。 什么值得买网友“贝纳”的简评： 家里的门锁铰链、窗户、滑轨、汽车、摩托、自行车都能用来防锈、除锈、润滑，会在金属表面形成保护膜，而且有导电性，对付接触不良的开关触点灯座都有效果。 什么值得买网友“光年”的使用感受： 顶wd40，我用这个配合屋伏石让山地车满血复活了～ 什么值得买网友“说点啥”的使用感受： 就这个东西而言，是居家旅行必备之物啊，前面的各位经验都比较丰富，也学习了几招。我也来说下，X360的手柄摇杆和按键发涩或者吱吱响，喷喷更健康。</p><p><a href=\"http://www.smzdm.com/youhui/490021\">办公室拼单：WD-40 防锈润滑剂（400ml*4+300ml*1+3m毛巾*1)   102元包邮（202-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "办公室拼单：WD-40 防锈润滑剂（400ml*4+300ml*1+3m毛巾*1)   102元包邮（202-100）"
 }
]