[
 {
  "date": "Tue, 12 May 2015 19:55:40", 
  "link": "http://www.smzdm.com/p/672465", 
  "description": "<p>去油洗发露，多买好价，组团上~REJOICE飘柔家庭护理绿茶长效清爽去油洗发露，比较适合较油的头皮，添加了天然植物配方及绿茶成分，能够有效去除头皮内的油脂，保持头发的清爽状态，规格750ml。 亚马逊中国目前报价29.9元，下单6瓶，再凑单8.7元的Lifebuoy卫宝除菌香皂，商品页面内领码或者下单时使用优惠码：BUY188G88，参加美妆专场满188减88活动，实付100.1元包邮，折合16.68元/瓶，其他渠道单瓶30元以上。推荐大家组团上。</p><p><a href=\"http://www.smzdm.com/p/672465\">Rejoice 飘柔 家庭护理绿茶长效清爽去油洗发露 750ml*6瓶 +凑单品　100.1元包邮（188.1-88，低至17/瓶）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Rejoice 飘柔 家庭护理绿茶长效清爽去油洗发露 750ml*6瓶 +凑单品　100.1元包邮（188.1-88，低至17/瓶）"
 }, 
 {
  "date": "Tue, 12 May 2015 19:53:36", 
  "link": "http://www.smzdm.com/p/671981", 
  "description": "<p>这段时间连续出了防晒霜、比基尼、防水彩妆等专题，为妹子们在即将（已经）到来的夏天里玩美做准备，忽然发现还缺一样必需品，墨镜！这可是扮靓神器啊，一副墨镜就是一种look和一样心情，今天什么值得买（SMZDM.COM)就来补上这个话题，和妹子们聊聊墨镜的选购~ 墨镜形状 怎么挑到适合自己的墨镜，答案是：挨个试。但是面对各种形状千奇百怪的墨镜，很多人马上就得了选择困难症，许多老公男票最讨厌的就是陪领导逛墨镜店，没个把小时根本走不了。也不怪女同学们，因为实在是太难选了，最粗略的分也有下图中这些墨镜形状。 更别说还有这种样式的。 况且还有妹子说，没时间去实体店试，而且实体店价格那么高，试了也不会买。虽然墨镜形状无数，但是我们的脸型有数。所以我们不妨按照脸型来搭配墨镜，有了这样的基础哪怕你再去实体店试也不会拉一个墨镜就往脸上放，然后被自己吓一跳了。 脸型与墨镜 大多数妹子的脸型可以分成四种，圆形（Round）、椭圆形（Oval）、方形（Square）、心形（Heart）。下图概括出了各种脸型适合的墨镜形状，然后我们掰开来说说这四种脸型。 方形脸 可以看到，极端情况下脸长=脸宽。方形脸的下巴棱角分明，有些“硬”。这种脸型需要柔和的线条去补正这种硬，所以圆形墨镜（round）、飞行员墨镜（aviator）、心形墨镜（heart）等有弧线镜片的墨镜最适合方形脸。 圆形脸 圆形脸就是脸长=脸宽，一个柔润的圆。这时候你需要一副方形墨镜，如wayfarer、square型墨镜，来给自己的柔润添点棱角，或者干脆来一幅猫眼墨镜（cat eye）让整个脸跳出四平八稳，人畜无害，看起来更有飞扬神采，更具女人味。 椭圆形脸 脸长长于脸宽，略宽的额头，圆润柔和的下巴，也就是我们说的鸭蛋脸~恭喜！你基本戴什么都不难看。为凸显性格，尽可以任性的尝试一些夸张大胆的形状和设计，比如说超大墨镜（oversized）。 心形脸 宽额头，尖下巴。对于这种脸型，也不太挑墨镜款式。但是因为额头较宽又下巴尖尖，所以注意墨镜不要比两侧太阳穴的宽度宽太多。而且镜腿不要太粗，整个眼镜看起来轻薄一些比较好。 不撞脸的品牌！ 大部分女孩子都怕什么？答案很多，但是撞脸绝对是其中之一。每个品牌下好看的墨镜都是有限的，有时候穿T恤牛仔就想逛街去，就靠一副墨镜玩造型呢，结果因为戴的是“爆款”还跟别人撞了，沮丧自不必说。介绍了半天什么脸戴什么墨镜，下面给大家推荐几个还不大众的墨镜品牌，各个chic又低调，趁他们还只在明星中间流行，还没有成街款之前，我们先来引领一把潮流吧~ Retro Super Future 只做眼镜的RSF确实够专业，每一副眼镜的设计和做工都无可挑剔。07年在意大利成立的RSF有着新品牌独有的锐气与时尚调调，出道不久就被各路明星和时尚博主拢获出街。跨界做墨镜做的不错的品牌有不少，但是他们出的经典墨镜就那么几款，不发展更多有前景的新品牌时尚的气息可怎么延续？ LUCIA系列 温柔俏皮的小猫眼，精致不浮夸，基本是一见钟情款，萌妹子御姐都适合。夏天涂上防晒霜，搭上口红，戴上小猫眼就上街吧~官网售价149美元起。 Karen Walker Karen Walker是一个非常有才气的、有主见的混搭大师。在她的设计中，常常可以看到叛逆和古怪的元素，同名品牌成立于1990年，被尊为“新西兰值得骄傲的品牌”之一，众多明星的街拍照都有KW墨镜的身影。他家的墨镜被也被称为“小脸神器”。 harvest系列 国内明星也很爱戴的一款，两侧标志性的箭头设计，算是KW最先进入中国人视野的一款吧，但是原始款鼻托近乎没有，适合高鼻梁妹子，可以去专柜试一下，买special fit，专为矮鼻梁设计~revolve有玳瑁色、金棕色两款在售，329美元起。个人感觉颜色都比较美腻，比纯黑的强。 Super Duper系列 KW品牌中又一个明星大爱款，新西兰的专卖店经常没货。oversized款把脸的大部分都遮住，适合烈日炎炎的夏天。下面一幅图提醒了孕中的妹子们，你们不能化妆不能这个不能那个，那时尚怎么搞，不幸长了雀斑怎么遮？墨镜是不二之选。玳瑁色shopbop售价280美元。 Gentle Monster 首尔时下非常受欢迎的墨镜品牌，之前就在许多时尚活动场合中都可以看见李敏镐、金宇彬、权志龙等韩国明星戴他家的墨镜。《星你》里全智贤的配戴更是让这个牌子在韩国热到全国人民集体中暑。 THE DREAMER系列 全女神在《星你》里戴过的一款，看起来很中规中矩，却在细节处处处散发着小心机，还有其他更为个性的配色，如果你觉得硬件不如全女神，那就抛弃黑色，选别的更靓丽些的造型吧。比如说今年大热的反色镜片，戴上不要太成焦点啊~官网售价240美元。 Roman Holiday系列 这个系列不仅在韩国火，更是火到了美国，Jessica Alba、Hilary Duff当然还有千颂伊都是粉，官网售价240美元。 bloody heart系列 小编心水款！怎么说呢，整体轻薄简洁，颜色干净，夏天戴着不热不罗嗦。镜框方中有圆不挑人，有钱一定都收了。官网售价285美元。 其他购买渠道 如果你已经有了心仪的墨镜，那就海淘走起吧，除了文中提到的海外商城，还有 bestbuy eyeglasses World of Watches [...]</p><p><a href=\"http://www.smzdm.com/p/671981\">戴墨镜一直都是件“看脸”的事儿</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "戴墨镜一直都是件“看脸”的事儿"
 }
]