[
 {
  "date": "Fri, 24 Jan 2014 21:02:58", 
  "link": "http://www.smzdm.com/youhui/403661", 
  "description": "<p>经验晒物岁末评选经过一周投票，最终结果已经揭晓。截止1月24日零点，共收到有效评论3154楼。感谢大家的热心投票，下面揭晓获奖名单： 经验盒子“什么值得买 2013年度 信用卡申请全攻略”以总计278票获得桂冠，奖励5000金币！第二名“萌妹子十年网购养成经验(系列经验)”奖励3000金币，第三名“单身女建筑师自宅改造：逆向思维（系列经验）”奖励3000金币，四到十名各奖励2000金币。 晒物广场“福利晒单【维多利亚的秘密】有良心的网站&#38;有良心的中国买家”以总计185票荣获冠军,奖励2000金币！第二名“【真人秀】比我凉快的没我胸大！比我胸大的没我凉快！夏日神器：兰卓丽 98252等”奖励1000金币，第三名“Google Glass V2—未来视界（之一）”、“晒晒我新装修的家”各奖励1000金币，五到十名各奖励500金币。 其余入围经验和晒物投稿作者（入围列表）将分别获得200积分和100积分奖励；经验和晒物前十文章中我们各选取一条投票评论“精彩点评”并同时奖励50金币。 所有奖励将于近日陆续发放至什么值得买账户，请注意查收。金币可在兑换页面领取礼品卡、实物礼品等。小小的金币和积分奖励不成敬意，也无法衡量大家为“什么值得买”网友做出的贡献，小编感谢一年来大家对这两个频道支持，希望来年有更多的网友能够参与进来，与大家分享你的经验体会以及购物乐趣，也欢迎大家献计献策帮助我们做得更好。 经验盒子是一个实践经验分享平台，从网购出发，延伸至百家。如果你对某些领域比较擅长或是爱好者，不论中毒深浅，欢迎您将自己的心得体会分享给大家，点此投稿。 晒物广场每日发布网友真实的开箱体验和使用经验，如果您手头上有个不错的东东，不妨show给大家看看，点此晒单。 经验文章及评论获奖列表 第一名：什么值得买 2013年度 信用卡申请全攻略 作者：蓝翼    票数：278 网友“aridbar”的精彩评论：信用卡作为国内购物和海淘的必备品，应该受到足够的重视，但对个人来说，受眼界和地域的限制，很难对各种信用卡都有所了解，这篇攻略很好的解决了这个问题，各位值友读后可以各取所需，所以说文章功德无量。   第二名：萌妹子十年网购养成经验(系列经验) 作者：sudanni    票数：196 网友“18”的精彩评论：看了这么多篇经验和文章，无非都是涨了见识，了解知识。最后往收藏夹里一放，等到有用的时候，拿出来翻翻。但是看完萌妹子十年网购这篇文章，我第一次推荐给别人看，第一次由衷地觉得无论是贫是富，要用心的对待自己的生活，努力地经营好自己的生活，无论是小事情还是大事情，都会对自己的生活品质，或者是生活追求目标有了一个显著的提升。俗话说穷日子穷过，富日子富过，都需要用心对待。人生不只是工作和学习，生活才是息息相关并影响一生的。希望大家新的一年都能经营好生活，经营好自己。 &#160; 第三名：单身女建筑师自宅改造：逆向思维（系列经验） 作者：joejingjing    票数：195 网友“Fiona0919”的精彩评论：开拓大家的思路，尤其是用生活的情趣和建筑师的专业同时并存的视野。在住房这个刚需问题上，给大家另一个视角。第一篇通过大量对比图片先给大家一个整体的认识，第二篇才是具体的细节问题。第一篇固然让人满怀赞叹，第二篇才真是耗费大量时间和精力的大作。大赞。 &#160; 第四名：海淘神卡：中行EMV白金，附用卡窍门和为什么不要办多币种卡的理由 作者：xnc305    票数：170 网友“conan”的精彩评论：之前我从来没海淘，也不知道该选择那个卡比较好，有了这个经验贴，给我指点迷津，让我终于走出来海淘的第一步。 &#160; 第五名：MAF训练法——最安全也最适宜新手的跑步训练法 作者：keniou    票数：131 网友“ChandlerChin”的精彩评论：岁数大了，不得不锻炼了，刚好指望这篇入门，希望和大家一起健健康康海淘70年。 &#160; 第六名：春运必备的各种神器(系列经验) 作者：舍甫琴科    票数：91 网友“vivahan”的精彩评论：作为一个在深圳漂泊了近10年的孩纸，每到过年回家都成大难题，买票难难买票，看过楼主推荐的这篇文章后有了新的指引，我觉得有用值得推荐。 &#160; 第七名：海淘鞋子如何选鞋码 作者：malachi    票数：83 [...]</p><p><a href=\"http://www.smzdm.com/youhui/403661\">什么值得买2013经验晒物岁末评选 投票有奖　结果公告</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买2013经验晒物岁末评选 投票有奖　结果公告"
 }
]