[
 {
  "date": "Sun, 31 May 2015 20:57:31", 
  "link": "http://www.smzdm.com/p/676631", 
  "description": "<p>明天就是儿童节了，虽然读书也不一定是为了文凭或发财，但为了成为一个有温度、懂情趣、会思考的人，从小给孩子播下不畏学习的种子，以后才可能实现儿时那些大胆、新奇甚至疯狂的想法。小时候抄写汉字无疑是每个孩子最烦恼的事，在看此文的各位也肯定都有同时拿几只笔写作业的经历吧？！不过，同样都是面子的事，人越长越老，字却能越写越好，颜值已经定型，但笔下却能生花！想象如果哪一天你儿子写了一封情书，结果就因为字丑而遭拒，那岂不便宜了别人家的熊孩子。练字是一件循序渐进的事情，通过专心书写不仅能开发手眼脑的协调配合，培养认真、追求完美的态度，更是基础常规的审美训练。此事虽不可一蹴而就，但日久必令人心生羡慕。 提起学习，你家宝贝可能是这样的 &#160; &#160; &#160; &#160; &#160; &#160;也有可能是这样的 &#160; &#160; &#160; &#160; &#160; &#160;如果做到这个样儿 &#160; &#160; &#160; &#160; &#160; &#160;日后必能踏实成这个样儿 &#160; &#160; &#160; &#160; &#160; &#160;假如最终这个样儿 &#160; &#160; &#160; &#160; &#160; &#160;那小编估计就这样儿了&#160; 盖如，初学一载不知美丑，二载便初觉端倪，三载四载且不可估量。鼓励孩子从小用钢笔写字，打下终身受益的基础，如果您的孩子还在用圆珠笔、中性笔写字，那么现在纠正也为时不晚。对于初练钢笔字的孩子来说，很多入门知识和器材的选择，什么值得买（SMZDM.COM）这里就来唠叨几句，不是要给儿童节添堵，是不想给以后的人生留憾。 性价比之选 孩童时代正好处于活泼好动、天真烂漫的时段，加之最初可能会对练字有一定的抵触情绪，所以建议开始时选择价格相对便宜些的产品比较保险，不会白白浪费大人的血汗钱，摔了坏了也不心疼。 HERO 英雄 如果说德国LAMY卖的是工业设计，日本Pilot卖的是品控质量，而国产英雄，卖的就是怀旧和情怀。 英雄616、666（大小之分）&#8211;经典的铱金钢笔，外观及设计上可以看出是借鉴了笔坛常青树“派克51”，墨胆够大，价格却不足10元，因此倍受笔友推崇，是相当实惠的练字钢笔。淘宝链接。苏宁有售。 英雄359&#8211;“著名的”仿LAMY Safari笔款，虽然不能与正品相提并论，但在仿界还算有口相传的，如果有意让孩子早一点接触外国设计感产品，花30块钱就可以做到。我站曾推荐过手慢无的8.5价，目前30以内入手正常，京东可选。 永生 是跟英雄齐名的中国钢笔品牌，但是经过几十年的改革和重组，现永生已并入英雄旗下，现在本厂正品几乎绝版，如果实在想领略经典，现存市面10元左右的江西文港货也可以尝试。 永生612&#8211;90年代经典型号，陪伴过一代人的学生时代，淘宝多在10元左右（应该做工有缩水），如果想让孩子感受一下上一辈的青葱时代，10块也买不了吃亏。 永生101&#8211;暗尖12K金笔，经典笔型，笔身用料有多种不同版本，全钢、半钢（四色）、带观墨窗版本，其中半钢的轻量适合儿童使用，尤其以半钢金夹最好。淘宝价相差较多，建议选择普遍卖价比较保险。 永生12k、14k金尖系列淘宝价格在200以上，可能对于小孩子的第一支笔来说稍贵，大孩子要忍住~~ PILOT 百乐&#160; 78g&#8211;初学者首推单品，各大钢笔推荐帖里的必提神器，下笔流畅有锋、一笔出水不易干墨，虽然塑料感是常被人吐槽的点，但恰好轻质的用料适合儿童使用。我站有多篇原创经验及晒单作品可参考。入手价50元左右，淘宝目前59元包邮随便挑。 笑脸&#8211;北半球最温暖的钢笔，笔尖上可爱的笑脸让写字瞬时成为一件有爱的趣事，三角笔握、透明视窗、清新配色使其大小皆宜。淘宝50元包邮入手。 Schneider&#160;施耐德 可以看成是德国的英雄级别品牌，专业书写工具制造商，产品的人体工学设计屡获国际大奖。 BK400、BK402&#8211;外形粗糙简单，但因为便宜依旧获得了不少好评，笔杆中部带有可视墨胆窗，只有F尖，相当于国内的M粗细，建议书写英文或者简单汉子时使用。亚马逊有卖，30元左右。我站也有相关晒单。 随变&#8211;定位即为儿童用，铱金笔尖，耐磨持久，特点是笔管图案可定制，如果发现你家宝贝的钢笔上用了别的女生头像，那么警告他可能早恋了。中亚有卖，现在买可两件75折，60元拿下。 Voice [...]</p><p><a href=\"http://www.smzdm.com/p/676631\">什么值得买6.1专题 儿童钢笔选购攻略</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买6.1专题 儿童钢笔选购攻略"
 }
]