[
 {
  "date": "Mon, 18 May 2015 14:19:08", 
  "link": "http://www.smzdm.com/p/673613", 
  "description": "<p>各位值友好~新的一周开始了，众测君带着新鲜的产品来和大家见面~本周产品共有六款，需要的朋友可以快快申请啦！ 周一：Airbnb 海外租房体验代金券，共15份，市场价4000元，申请需100积分。 世界那么大，众测君带你去看看~！有过境外自助游经历的朋友对airbnb都不陌生，它是一家联系旅游人士和家有空房出租的房主的服务型网站，可以为用户提供各式各样的住宿信息，目前已覆盖了全球190个国家、三万多个城市。相比传统的酒店，airbnb的充足房源为背包客提供了更多的可能性，比如找到适合沙发客的经济住宿、租下整间公寓独享个人空间、带上朋友和家人包栋海岛度假屋，甚至还能享受住在树屋、灯塔、游艇、城堡、房车的特色体验。 本次众测提供15份、每份价值4000元人民币的airbnb代金券，体验时间截止到7月31日，照顾暑期出行的朋友们；申请时请注意查看活动注意事项，并在众测计划中说明自己的出行计划，以便小编筛选。在这里，众测君也要提醒计划自助游的值友，出行前记得做好充足的准备，比如订好住宿，还有买一份合适的保险~ 华硕 ROG SICA 玩家国度小S 电竞鼠标，共10个，市场价199元，申请需100积分。 玩家国度是华硕旗下的高端产品系列，专为对硬件有高需求的游戏玩家所设计，口碑和品质比较有保证。玩家国度这款新品SICA鼠标，简称华硕小S鼠标，是华硕联合英雄联盟LPL职业战队King及台湾LMS职业联赛TPA战队共同打造的MOBA游戏鼠标。设计上，它采用左右对称且按键分离的一体式设计，最大程度的保证了左右手选手使用的便利性；配备Pixart PMW3310光学传感器、镀金接口的USB 2.0 数据线、耐磨脚贴等，其中光学传感器支持50DPI到5000DPI之间的精度调节，并且能够实现每秒130英寸的可靠追踪(加速度30个G)；可更换微动设计，加强使用体验，延长使用寿命；自带的ROG Armoury 软件可让玩家自定义调节按键功能、性能和灯效，为玩家打造极致的感官体验。 周二：Durex 杜蕾斯 至薄幻隐Air 空气套 （6只装），共50份，市场价79元，申请需100积分。 杜蕾斯品牌就不赘述了，这款新品AIR空气套至薄幻隐装，最近正式开售。AIR 空气套材质为天然乳胶，材质经过原生柔化处理，比其他天然乳胶小雨衣更加柔软（可能是空气感的重要原因之一），据说添加的润滑剂也不少。味道方面也是下足了功夫，标示为花香型，官方宣称没有乳胶气味。标准宽度52mm，仍然是国内标准尺码。本款产品为大家喜闻乐见的成人用品，申请及发货时会保护隐私，请各位放心申请。 周三：Wiggle威骑 dhb 经典短袖骑行服，共6件，市场价314元，申请需100积分。 骑行这项环保又健康的时尚运动被越来越多的朋友所接受，既锻炼了身体又找到了贴近大自然的方式。但各项活动都得有专业的设备做支撑才能更好的实现目标或者保护自己，当然对于骑行的网友来说基本装备更少不了。本次参测的dhb品牌，最初诞生于英国，现为wiggle自有品牌，在网友中的口碑尚好，性价比足。这款骑行服采用导湿排汗面料，多口袋设计，并有硅胶防滑条，符合骑行姿势；带有反光标志，夜骑更安全。产品共有S/M/L三个号码，申请时请对照产品介绍中的尺码表，注明个人尺寸，小编会尽量按需发货。 周四：ROCK 洛克 智能六口桌面U站，共30个，市场价108元，申请需100积分。 ROCK 洛克 桌面U站，支持苹果/安卓所有数码设备，可以同时为多个手机、平板等数码设备充电，满足家庭、办公室多人多设备充电需求。自动识别充电设备，兼容AC100-240宽电压，智能6 USB，匹配最佳电流方案，8A大电流输出，支持2A快速充电，充电时长较同类充电器缩短了30%。外形精致小巧，采用分离式底座，可轻松竖立。 周五：wulian 物联 智能摄像机(白色)，共20个，市场价205元，申请需100积分。 物联智能摄像机，采用全玻璃镜片，F2.0镜头，高清CMOS传感器，111°广角、1280*720P分辨率，可数字变焦；具有双向分时语音对讲功能，支持多人分享、运动侦测，可随时回放录像，有网络监控功能。使用上，它也可以进行zigbee组网，既是监控又是智能家居系统主机。参测产品尚在测试阶段，已有安卓版本的独立控制软件，iOS版软件将在6月初上线，申请时请注意。 以上就是消费众测本周的新品了，感兴趣的话请保持关注，积极申请。值友们有希望在众测平台看到的产品，也可以通过各种渠道告诉我们。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币的用户（想了解积分和金币如何获取？点击这里），可以免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/p/673613\">消费众测 本周上新公告 Airbnb代金券、玩家国度鼠标、杜蕾斯空气套、dhb骑行服、六口充电器、智能摄像机</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 Airbnb代金券、玩家国度鼠标、杜蕾斯空气套、dhb骑行服、六口充电器、智能摄像机"
 }
]