[
 {
  "date": "Wed, 15 Jul 2015 11:50:54", 
  "link": "http://www.smzdm.com/p/689949", 
  "description": "<p>护肤狂人范爷镇楼。 25岁，不得不正视的年龄。因为从这一年起，大多数女士的皮肤开始衰老，基础保养品开始力不从心。是时候把精华请上梳妆台了，尽管它们总是价格不菲。精华集合了一个品牌最强大的科技力量，成分精致而功效显著，所以往往也是整套化妆品中最贵的。 有一种非常错误的认识，觉得精华然并卵，那是因为没有在对的时间用对的产品（年龄小于20或大于35再用精华效果都会很一般），或者急功近利三天打鱼两天晒网，再用的时候可能皮肤状态已经很差，精华也没有回天之力了。什么值得买（SMZDM.COM）专题的一个使命就是提醒消费者重要的消费常识，个护方面就是强调一定要防晒、一定要卸妆等，今天专题中推荐的精华都是市场上的口碑产品（挺贵的东西谁也不想冒险瞎买），即便你都没有选择，也请明确，精华对延缓皮肤衰老有着重要的作用，如果有能力、有强烈的护肤意识又过了25岁，建议使用。 &#62;&#62;精华使用TIPS： 不要因为贵就每次用那么一点点，不管用的。早晚都要使用精华，而且一定要用足够的量，只要皮肤没有长脂肪粒，有润润的感觉就可以了。脖子、眼尾、颧骨、额头、鼻子等部位要重点涂精华，预防色斑、细纹产生。 精华多数用在爽肤水、化妆水之后，如果这款化妆品另有使用说明，则按使用说明来。 想要精华吸收的效果更好，可以使用精华+面膜搭配法，面膜之前在脸上涂一层精华，再敷上面膜，吸收效果会翻倍。 &#62;&#62;功效：保湿润泽 适合25-30岁 COSME DECORTE 黛珂 保湿美容液 点击国内官网购买 点此查看百科中此产品的详情 这款精华采用了多重层微脂囊体技术品，囊体细微到仅有0.1微米，如果你都没概念，就知道它可以顺滑的渗透到角质深层就可以了。半透明液体状，用起来非常清爽，仔细看还会有微微珠光。由于囊体是多层的，所以保湿特别持久，适合干皮。用起来不油不腻，适合夏天使用。 但是这个精华不好买，黛珂在日本多为店铺销售。另外这一款非祛皱等功能性精华，皮肤状态很差的改善不大。 ALBION&#160;奥比虹 eclafutur 修护美容精华液 点击日亚第三方购买 点击国内官网购买 点此查看百科中此产品的详情 和上面黛珂的小紫瓶是好盆友，这两个经常被日本妹子比来比去，但是老实讲可比性不强，因为这个精华更适合混油皮。这个精华的最大优点和黛珂一样就是吸收好，保湿效果出众。而且如果你累了一天懒得再做那么多保养，洗完脸直接涂上这个碎觉就行，第二天的皮肤状态不会差，甚至有惊喜。 ALIBON成立于1956年，他们家的健康水和渗透乳比较知名，黛珂一样，日本多是店铺销售。给一个日亚第三方和国内官网购买链接，大家比较一下吧。 Chantecaille&#160;香缇卡 熊果苷精华素 点击购买 点此查看百科中此产品的详情 香缇卡创立于1999年，是法国著名的草本护肤品牌。这款精华是无色透明的啫喱状，补水精华通常都是这种质地，这款不会发粘，适合面部及眼部，眼霜也省了。能够抵制光老化，亮化受日光侵害而黯淡粗糙的皮肤。熊果苷能够防止UV射线引起黑色素生成，减少色斑出现。同时，Nono-Retinol能促进细胞再生和胶原质生成。非常适合夏季的一款精华。 &#62;&#62;祛皱修护 适合30+和需要强力修护的妹子使用 HR 赫莲娜 悦活新生肌源修护精华露 点击购买 点此查看百科中此产品的详情 HR是欧莱雅集团的最高端品牌，很多人反应用过HR再用欧莱雅集团下面其他品牌都会觉得不够力。江湖称这瓶精华是“绿宝瓶”，液体呈淡黄色，流动性较好，质地清爽，吸收迅速不黏腻。主打功效是修护和抗氧化，的确能增强皮肤耐受力，很多人反应痘印问题有所好转。新款瓶身上有[I.T]字样，保湿效果UP。味道浓了点，讨厌化妆品有香气的慎选。 ESTEE LAUDER&#160;雅诗兰黛&#160;白金级蕴能双钻精华露 点击购买 点此查看百科中此产品的详情 雅诗兰黛品牌的最高端线是白金系列，这瓶精华是2014年下半年的新品，法国南部黑钻松露*与南洋珍珠*配合面部血清配方，有雕塑肌肤与抚平皱纹两大功能。 完全不油腻，精华非常好吸收，黄金瓶中是淡黄色乳液状精华，铂金瓶中是带细微珍珠光泽的凝露状精华。缺点就是贵，量少。 *黑钻松露：也称为冬季黑松露或者佩里戈尔黑松露，是黑松露属中最为珍贵的品种。它产于法国西南部，与橡树和榛树根茎共生。即便生长环境极其理想，一棵树需要5-10年时间才能出顶级黑钻松露，而且松露是否会长、何时长非常不好预测。黑钻松露收获期在每年12月-次年3月底，批发市价达每公斤900至1500欧元。 *南洋珍珠：简称南洋珠，产于南太平洋，三大产地分别是澳大利西北部海域、印尼、菲律宾。珍珠中最价值不菲的一种，色泽与颗粒体积均上佳。 La Mer 海蓝之谜 浓缩修复精华露 点击购买 点此查看百科中此产品的详情 La Mer是敏感皮，痘皮很推崇的品牌，可以快速修护皮肤。 这款精华擅长密集修护脆弱皮肤，是紧急修护的佳品，江湖称“液体绷带”。关键场合比如晒伤、过敏、激光医美前后用上都是很好的选择。好吸收，香味自然好闻。缺点嘛，也是贵。 [...]</p><p><a href=\"http://www.smzdm.com/p/689949\">专题：这篇全是“精华”，拿走不谢~</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：这篇全是“精华”，拿走不谢~"
 }
]