[
 {
  "date": "Sun, 30 Jun 2013 06:43:22 +0000", 
  "link": "http://www.smzdm.com/youhui/257317", 
  "description": "<p>什么值得买三周年庆活动之一的“经验感恩回馈”活动，小编根据内容质量、网友反馈、投稿的热度，选出了十篇优质内容。相信里面有很多网友们都很熟悉了。每位作者将获得5000金币的奖励。奖励将于7月5日前发放至什么值得买账户，请注意查收。金币可在兑换页面领取礼品卡、实物礼品等。 “经验盒子”包罗万象，如果你有对某一个领域的有所心得，不妨给我们投稿吧。每一个领域，每一个话题，小编都希望不断的有更高质量、更全面、更准确的投稿出现，审核要求会越来越高，同时奖励标准也会越来越好。过去的投稿，有不少引起了网友的激烈讨论，争议是难免的，大家在交流和学习中才能进步。未来针对经验盒子的改进还将持续进行，会让您写的更顺手，找的更方便，看的更过瘾，学的更深刻。 十大经验列表（排名不分先后）： &#160; 关于男士正装皮鞋的选购经验  作者：xm9k36d 小编说：高端大气上档次，优美流畅有深度！什么才是真正的正装鞋？不论是初涉职场还是老辣江湖，都不可错过本篇文章，颠覆你的皮鞋观！期待作者带来衬衫、西裤、领带的更多经验！ &#160; 什么值得买年度专题之2012年度信用卡申请全攻略 上篇、下篇  作者：蓝翼 小编说：这是一篇旅行达人的办卡指南，教您玩转信用卡积分换机票，同时，亦可作为菜鸟不走弯路的申请信用卡圣经，期待作者的2013年度信用卡全攻略！ &#160; 日本海淘介绍及日本亚马逊海淘转运教程  作者：coolmanman 小编说：开蒙第一篇日本海淘经验及教程贴，无数网友据此入手Kindle、镜头、腕表等高差价商品，影响深远。期待更多的海淘经验教程，让我们一起败美国、淘日本、购世界！ &#160; 手表选购的个人意见+补充篇  作者：DonLupine 小编说：手表牌子有很多，高中低档泾渭分明。网友DonLupine的这两篇文章，行文流畅，图多惹眼，虽然略有争辩，但让很多对腕表没提起过兴趣的网友燃起热情，冲这点，向这位作者鼓掌吧！ &#160; 跑步装备连载系列 一~九  作者：光年 小编说：工欲善其事，必先利其器！ ”光年“大神为您介绍了括跑鞋、口罩、头带、袜子、心率表等等从头到脚的跑步装备，离开电脑，放下手机，我们出门，去感受蔚蓝天空、晶莹的树叶、芬芳的泥土，一起跑步吧！ &#160; 国内OTT盒子大PK 上、下  作者：Besteric 小编说：究竟一篇文章细致到何种程度会被认为是出自水军？Apple TV、乐视、小米、TP大眼睛悉数登场，以网友角度为您阐释各种盒子的实操体验。 &#160; 作为一名医生，对“23andMe DNA测试服务”的个人看法  作者：ggfun 小编说：23andMe DNA测试有用吗？DNA报告如何看？请看这篇由专业医生为爱妻撰写的文章，来帮您答疑解惑，甚至连国际快递的功课都已做足，看完本文及评论需要至少1个小时，但受益匪浅。 &#160; 我所了解的LEGO乐高系列玩具  作者：职业爆料人 小编说：花样熟男“职业爆料人”倾情书写，细数LEGO各系列特点，功力深厚，点评到位，实乃LEGO入坑必读之作。 &#160; 口腔护理系列一、二、三  作者：大胃刻薄飞儿 小编说：本系列分别介绍国内牙膏、国外牙膏、电动牙刷的购买经验，选择一套适合自己的方案， 改善生活品质！ &#160; 蜂蜜的购买指南之一——基础篇  作者：不是刘伶 小编说：玫瑰蜜？芦荟蜜？金银花蜜？银杏花蜜？雪莲花蜜？全是假的？看过之后，你就知道为何本文被称为“秒杀之前所有蜂蜜的文章了”，续作大期待！ &#160; 　</p><p><a href=\"http://www.smzdm.com/youhui/257317\">什么值得买三周年庆 经验感恩回馈　结果公告</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买三周年庆 经验感恩回馈　结果公告"
 }, 
 {
  "date": "Sun, 30 Jun 2013 06:41:45 +0000", 
  "link": "http://www.smzdm.com/youhui/257377", 
  "description": "<p>由于畸变和紫边问题，长焦相机似乎越来越淡出视野了，这款来自奥林巴斯的SP-810UZ拥有36倍的怪兽级光学变焦镜头，堪称人间巨炮。1400万像素1/2.3英寸CCD，等效焦距24-864mm，双重防抖，内置多种艺术滤镜，还带3D功能。 现在京东商城特价1199元包邮，同618特价一样，但额外赠送原装的相机包和原装电池，就更划算了。 &#160; &#160; &#160;</p><p><a href=\"http://www.smzdm.com/youhui/257377\">OLYMPUS 奥林巴斯 SP-810UZ 数码相机（36倍光变）　1199元包邮送原包、原电</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "OLYMPUS 奥林巴斯 SP-810UZ 数码相机（36倍光变）　1199元包邮送原包、原电"
 }
]