[
 {
  "date": "Sun, 30 Jun 2013 12:25:57 +0000", 
  "link": "http://www.smzdm.com/youhui/257611", 
  "description": "<p>当当当当！！！今年的特别贡献奖，毫无疑问当属我们的“光年”大神！ 统计数据的时候小编也吓了一跳，过去的一年里，光年同学成功的主站推荐有210条，再加上一系列投稿，无疑是2012~2013年度为广大值友们贡献了最多原创优质内容的同学！不少网友都是看了光年的推荐中了跑步装备的毒吧~特别贡献亦有特别奖励，光年同学将得到价值6000元的Rimowa Topas Stealth Cabin Trolley IATA旅行箱一只！眼馋的同学，明年的奖励或许更大哦，会是你吗？ 部分光年同学的经验投稿： 跑步装备介绍 连载一：前言&#38;跑鞋篇 跑步装备介绍 连载二：鞋垫&#38;袜子篇 跑步装备介绍——连载三（压缩裤篇） 跑步装备介绍–连载四（下装补完篇） 跑步装备介绍–连载五（压缩上衣篇） 跑步装备介绍–连载六（上装补完篇） 跑步装备介绍–连载七（头部篇） 跑步装备介绍–连载八（手表篇-上篇） 跑步装备介绍–连载九（手表篇-下篇） 关于鞋宽度标号（楦宽）的研究 Vibram FiveFingers 选购指导（尺码、型号、价位） 各银行借记卡信息总结——取现篇 各银行 车主卡 优惠总结 &#160; 光年同学的获奖感言，发自肺腑的哦： &#160; 从老大口中得知今年的大奖颁给我之后感到受宠若惊，不知道又有多少站友萌发了打劫鄙人的想法……话说第一次接触smzdm还是在2011年，那个时候本站已经有不小的名气了，现在依旧可以想起来当时一些著名ID，比如吐泡泡D鱼、吃货小铭等等，如果说你还记得这款逆天无敌神价格–Baume&#38;Mercier名仕男款两地时自动机械腕表的话，说明你是老站友了，可惜当时年少无知不懂表，也就没去抢，每当想起此事总是不禁扼腕。 我第一次爆料是在2012年1月，那个时候开始推荐一些曾经买过的东西同时也会写一些评价和感受，比如Under Armour的紧身衣就是在那个时候第一次出现在本站的，后来就开始推荐压缩裤、五趾鞋这些当时看起来很奇葩没节操但是现在大家都习以为常甚至蜂拥购买的物件了。再后来开始投稿，第一篇写的是信用卡推荐，后来主要开始写运动装备连载。 我觉得爆料和投稿是个互相交流的行为，借助smzdm这样一个十分出色的平台，只要大家有好的东西和经验都可以上来分享给更多的人看，比如当我发现某个商品价格暴跌的时候爆料一下，可以看到几十上百个网友对其的评价，好的话大家一起买，不好的话也可以有所学习；而当我买了某件产品或者在某个领域有自己特长的时候也可以爆料过来推荐给更多的人看，其中肯定会有水平更高的网友来给予指正，在和谐的气氛中又能涨姿势又可以买到划算的东西何乐而不为！ smzdm的第三年改变很大：“发现频道”可以将更多的特价信息汇总在一起；“晒物广场”作为一个商品库可以让网友看到更真实的产品；“经验盒子”则是涨姿势的圣地，实用易懂。虽然板块多了，但是核心思想没有变，依旧是为了使更多人买到更好的商品，更高效的败家。 虽然在smzdm的发展道路上有很多争议，有人会怀疑和商家有某种“合作”，我个人觉得从推荐页面上来看几乎每件商品都是有比较充分的推荐理由的，而且本站和商家也不是一个势不两立的关系，从“走进电商”这个栏目就可以看出其实本站是商家和消费者之间一个很好的桥梁，让消费者更好的了解商家以打消顾虑，也可以让商家了解消费者的消费习惯更好的让利于消费者，这是双赢。毕竟bug价和神价格不是每天都有的~ 我也经常碰到爆料、晒单处理比较慢的情况，也经常能看到网友们对其抱怨颇多，但是对于一个alexa排名如此靠前、用户基数如此之大的网站来说，出现这种情况也是可以理解的，不过我们也能看到smzdm在积极的改变着，比如爆料页面增加的“优惠截止时间”和“是否神价”等选项，比如晒单和投稿的编辑系统的出现，都是为了使得信息更快的被处理。我只想说在什么值得买大步迈进的过程中难免会出错，希望网友们能给予多的包容和理解，也希望本站能够继续保持中立，毕竟网友们才是为smzdm注入源源活力的源泉。 废话了这么多，最后感谢什么值得买和各位网友对我的支持和认可，我会继续在这里不遗余力的“发光发热发文章，晒东晒西晒节操”！！ 最后上一张光年同学的跑步照，关键字是“浦东”，逮活人去啦！</p><p><a href=\"http://www.smzdm.com/youhui/257611\">什么值得买 2012~2013年度　特别贡献奖 &#038; 获奖感言</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买 2012~2013年度　特别贡献奖 & 获奖感言"
 }, 
 {
  "date": "Sun, 30 Jun 2013 12:24:21 +0000", 
  "link": "http://www.smzdm.com/youhui/257617", 
  "description": "<p>亚马逊跟价，昨天的神船今天又降50元，附网友评价！Hasee神舟笔记本以低价闻名，这款优雅A480N-i5D3是于2012年上市的家庭娱乐本，采用三代i5-3230M处理器+GT635M独显，可轻松应对一些大型3D游戏，其他方面，500GB硬盘，4GB内存，1366*768分辨率，自带1个USB3.0。做工方面，保持了一贯的“中规中矩”，但优雅系列在Hasee中算是精致的系列了。配置算是不错的，就算不升级内存也可以用的很high，但根据神舟的一贯风格，夏天使用时散热垫是必须的。 亚马逊中国报价2999元包邮，结算前输入优惠码“HASEE5OO”还可再减50元，实付2949元到手。京东商城目前依旧报价2999元包邮，神船本适合追求配置和价格的朋友，当然，对品牌/做工无爱的网友务必淡定。 什么值得买网友“tenantian”的简评： “买过的来说一下，这款比较渣的是屏幕，09年的屏，换了一次才换到没坏点的。其余的部件都对得起价格，对了，后盖螺丝很坑，难拆。至于散热，我买的是那款没独显的，只能说屌爆了，比我的mbp还凉快。。。” 什么值得买网友“geipigaozi123”的简评： “虽然我没有用过神舟，但是周围有不少人用的这个，做工什么的是不精致，但是耐操啊，性价比一流，当然散热是个大问题。笔记本里面我看存在问题的应该是HP而不是神舟，周围用HP的都或多或少有些问题，坑爹的很”</p><p><a href=\"http://www.smzdm.com/youhui/257617\">再降价：HASEE 神舟 优雅 A480N-i5D3 14寸笔记本电脑（i5-3230M / 4G / GT635M）　2949元包邮（2999-50）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "再降价：HASEE 神舟 优雅 A480N-i5D3 14寸笔记本电脑（i5-3230M / 4G / GT635M）　2949元包邮（2999-50）"
 }
]