[
 {
  "date": "Thu, 21 May 2015 18:47:44", 
  "link": "http://www.smzdm.com/p/674177", 
  "description": "<p>夏天来了，冬天穿过的皮鞋、皮靴之类的东西也要收起来了。各位小伙伴是怎么收起这些当初可能是花了不少钱买回来的鞋子？是用破抹布擦巴擦巴就收起来，还是直接嘴吹一下上面的灰就收起来？如果皮鞋没有经过适当护理就收起来的话，来年你再打开鞋柜可能就不想穿他们了。 和皮鞋护理过程类似的皮包、皮衣、皮沙发等用软皮制成的皮具也是一样，不适当护理使用寿命就会大大缩短，外观也会越来越难看。今天什么值得买（SMZDM.COM）就来和大家讨论一下皮具护理的靠谱品牌和他们的明星产品。希望有这方面需要的网友能够受到启发，自己定期护理一下皮具。当然如果是非常贵或是你很爱，怕有个闪失的东西，就别自己动手了，还是要定送到专业皮具护理店去哦。 目前相对主流的皮料有： 光面皮：在皮胚之上覆盖一层皮浆或化工涂层的材料，让皮料有柔软度的前提下，兼顾光泽以及色彩。皮料分为粒面、修面、摔纹，由于这个品类的皮料已经经过较多的化工处理，大多数品牌的保养产品都可以用于这类皮料上。 磨砂皮：水牛皮或黄牛皮等经过磨革机磨砂后表面产生绒感，制作鞋子后穿着比较透气，外观很有质感。翻毛皮也算是在这个品类里面。有磨砂皮皮具的同学们可能都有感觉，比较难伺候，尤其滴上油以后，不当处理很容易把毛洗秃了污渍还是洗不掉，这类皮具可以考虑请专业人士帮忙。 植鞣皮：是以植物鞣剂加工皮革而形成的皮具原料。就软硬度而分，有铬鞣皮、半植鞣皮和全植鞣皮。全植鞣皮是最硬最厚的。一般植鞣皮是做原色皮具、马鞍、枪套等的最佳选择。大多数品牌的护理油也适用于这种皮料。 专业皮具护理品牌： TARRAGO 西班牙品牌，创立于1940年。创始之初，专门为纺织品行业制造染料。现在全部产品行销全球40多个国家，所有产品产自法国或西班牙。 TARRAGO 无色皮革保养乳 这款保养乳质地轻盈，可以让皮革柔软滋润，就像姑娘们每天抹乳液似的，这瓶可以经常使用，持续使用可以让皮具保持质感，为更深层的护理打基础。无色，不用担心会改变皮革颜色。护理的时候先用刷子轻轻擦去皮革表面的灰尘，再把保养乳挤在海绵或干布上均匀的涂抹在皮革表面，静置干燥后就可以了。适用于光面皮，不适用于翻毛皮、磨砂皮等皮质。这款产品已收录至商品百科，点此查看详情。 TARRAGO 亮光貂油 上面那款无色保养乳适合干燥季节或是晒后给皮具保湿，这款亮光貂油则起到了阻隔水汽，让皮革保持干爽，让皮具锃光瓦亮~的作用。这款貂油延展性非常好，一点都不黏腻，而且不含蜡。 特别适用于平面皮和植鞣皮，翻毛皮、磨砂皮不能用。另外貂油本身无色，但会让皮质自然的加深颜色，所以不要用在浅色皮革上，而一些需要上油晒太阳养出漂亮颜色的皮具来说，用貂油最适合不过。这款产品已收录至商品百科，点此查看详情。 TARRAGO&#160;super white 超级白 如果你有幸买到了stan smith那双心中的小白鞋，结果小白鞋脏了、泛黄或者出现刮痕，直接用这款超级白涂上去覆盖，就可以马上恢复像是全新的洁白，不是死白哦，就是这么神奇！ 超级白是特殊研发的染剂，不会损伤你的小白鞋，适用于一般白色鞋面的脏污、橡胶氧化泛黄及轻微刮伤受损所做的修复补色。基本上超级白正常穿着或遇水是不会掉色的，除非你照着马路牙子踢或着蹭。这一瓶可以用10~15双鞋。每次使用完要把海绵刷头清洗干净，要不海绵会硬化。如果海绵硬化，可把海绵刷头拔起来，用毛笔直接蘸着超级白涂抹。适用于真皮、人造皮、帆布及胶底等各种材质。这款产品已收录至商品百科，点此查看详情。 Collonil Collonil来自德国，1909年创立，是世界顶级的皮革护理品牌。Collonil大部分产品用的是化妆品才含有的纯天然原料生产，例如荷荷巴油、银杏油和蜂胶等，所以用他家的东西护理就真的像是给皮具做spa了。而且所有产品均合乎甚至超越严格的德国环保标准，牛到德国博物馆里的文物皮革都由他家负责护理。 Collonil Waterstop Spray&#160;皮革防水喷雾 你们最爱的出产马臀皮的土屋鞄制造所都在用的C家的两款明星产品之一。其中的防水成分会迅速渗入皮革的纤维内，保持皮革原本的干爽。雨季和经常潮湿多雨的地区,水对于高级皮具而言是要防之又防的。如果水渗入皮革，轻者出现水迹，重者就会出现水泡、掉色、变形等情况，这时候恐怕是皮具护理店也回天乏术了。这款产品已收录至商品百科，点此查看详情。 上面的经典款只适用于普通皮质哦，这里还有比较棘手的磨砂皮，翻毛皮适用版。这款美亚上这家第三方可以直邮。防水喷雾建议夏季多雨的时候一个星期至少使用一次为皮具作护理。这款产品已收录至商品百科，点此查看详情。 Collonil 1909 滋养护理霜 土屋鞄为他们家的皮具作油分护理上的就是这款油。天然香柏油制成，使用之后会渗透出丝柏一样的香味，绝对是让油分护理变成乐事的高级皮革护理油。另外护理霜还含有氟化碳树脂成分，有轻微防水效果。多种颜色可选，无色是通用色。而对于深色皮具，当然选对应皮具颜色的护理霜是最好的。不要用在翻毛皮和磨砂皮上哦。这款产品已收录至商品百科，点此查看详情。 SAPHIR 法国专业的皮具护理品牌。长期以来一直为HERMES、LV、LOEWE、BURBERRY、BERLUTI、PUAL SMITH、LAVIN、GIEVES&#38;HAWKES等大牌生产专属皮革保养用品。 法国AVEL公司是SAPHIR的母公司，产品覆盖皮革，木制品，金属器皿等各种材质的清洁保养。2009年完成对西班牙品牌TARRAGO的收购。不错，刚刚提到的TARRAGO和SAPHIR系出同门。 Saphir Renovateur 皮革保养油 在1925年的巴黎世博会上，SAPHIR生产的 Renovateur皮革保养油获得国家金质奖章。这个现在还是他们家的畅销品。这款产品已收录至商品百科，点此查看详情。 Saphir&#160;Reptan 特种动物皮保养油 土豪看过来，你们家的鳄鱼皮、蜥蜴皮这类的爬行动物皮皮具都是直接送高档护理店吧，欧洲很多皮具护理店用的都是Saphir家的Reptan来给你的心爱之物做基础护理的哟，要知道普通滋养油是不能用在这类动物皮上的。这款产品已收录至商品百科，点此查看详情。 Saphir Omni'Nettoyant 麂皮清洁液 这东西是拿来给最烦人的翻毛皮、磨砂皮、天鹅绒面做清洁用的，自带一把小刷子，据说味道非常不好闻。整个打湿这类皮具是必要的，否则清洁剂不均匀的扩散，皮具也就废了。这款产品已收录至商品百科，点此查看详情。 当你擦鞋时，你在想什么？看过第三季《纸牌屋》的同学们可能记得后面某集的一个镜头，已经是总统的Frank把自己的皮鞋摆成一排一双双的擦，管家想帮忙，他说不用。Frank亲自擦鞋的场景应该前两季也有。护理皮具是一门学问，在国外更是成为了许多人周末的一种消遣和爱好，这种低投入高产出的兴趣还是很值得培养的。今天专题就到这里，篇幅有限，遗漏在所难免。如果大家想推荐本期专题没有收录的好物，欢迎通过商品百科分享给我们&#62;&#62;点此进入商品百科</p><p><a href=\"http://www.smzdm.com/p/674177\">皮具靠养，给它做个美容SPA吧</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "皮具靠养，给它做个美容SPA吧"
 }
]