[
 {
  "date": "Thu, 19 Mar 2015 21:20:30", 
  "link": "http://www.smzdm.com/p/662895", 
  "description": "<p>“你知道吗？樱花飘落的速度，是每秒五厘米”——看过新海诚的《秒速五厘米》的同学们一定记得这句话。动画中大片大片的樱花场景，明丽细致，美不胜收。这样的景致不仅是画笔描绘的，更是真实存在的。每年春天，坐标日本，漫天飞舞的粉色细碎花瓣，空气中淡淡的花香，全世界喜爱旅游的人都会对这一盛景趋之若鹜。本期专题中，什么值得买（SMZDM.COM）带领大家从南到北追随“樱前线”，开启浪漫的赏樱之旅。还在琢磨马上到来的清明和五一小长假去哪玩儿？凑上年假隔壁霓虹国走起吧~ 日本是狭长的岛国，南北气候差异较大，樱花由日本列岛南端向北方依次开放如锋面雨，因此形成一条由南向北推进的“樱前线”。樱花爱好者会背起行囊追随“樱前线”北上，饱览全日本各地风光。下图是对今年日本全境花期的预测，可以起到很大的参考作用。不过说到底“樱前线”也只是一种预测，会有不准的时候，大家还是有一些心理准备哦~ 强烈建议各位想要加入赏樱之旅的同学们选择自由行，一是因为现在自由行的限制已经大大降低；二是我们去日本不仅是去扛电饭煲、抢马桶盖、囤化妆品，更希望各位追求品质生活的值友能够独立自主的规划行程，信步走入日本人寻常的生活环境，所以本期专题中小编也精选了airbnb上口碑好的房源，请大家点击图片来看。希望大家利用好这个方便的网站避开旺季拥挤的酒店，住进日本的普通人家，切身感受异国文化。说了介么多，下面进入正题，希望这些赏樱地点能够被你选入自己的行程中去，期待你们之后的游记和晒单哦~ 大阪市 大阪造币局 建于明治4年（1871）年。局内有一条长560米的通路，约130种樱树在路两旁盛放，能看到许多珍稀品种。每年只在樱花满开的时候对外开放一周，看完樱花还可以沿着河边一家挨一家的小吃铺子吃上一圈~这里和大阪城公园离得不远，看完这里看那里~ 大阪城公园 以1588年丰臣秀吉建立的大阪城为中心扩建的大阪城公园，总面积达105公顷，规模宏大。园中约有3000株樱花，其中，人气赏樱地点西之丸庭园中的樱花和地标建筑大阪城天守阁相得益彰，古韵十足，晚上的樱花（夜樱）精致更是美轮美奂。和许多日本公园不同，这家24小时不打烊。 大阪是个不大的城市，住地不要太偏就好啦~ 奈良县 奈良公园 奈良在京都边上，建议住在京都，然后来个奈良一日游。奈良的古城韵味丝毫不逊色于京都，著名的奈良公园里有约1700株樱花，这些樱花经常出现在日本的和歌里。最要命的是，奈良公园到处都是闲逛着玩儿的小鹿，樱花+小鹿，这萌到没朋友的组合完全没抵抗力啊~ 吉野山 日本的一处佛教圣地，3万多株樱树从山脚到山顶，真正是漫山遍野的樱花。没有过度开发，每年樱花季节，日本的摄影爱好者都会不辞辛苦的来到这里蹲点，所以你也带上最好的相机，到这片花海里撒个花儿吧~ 京都市 京都，小编最爱的日本城市，灰白、淡粉、墨黑、青绿、大红都是京都的颜色，浓郁的日式风情，京都妹子话尾挑起的笑音儿，舞伎露出的细长脖颈。京都确实有太多绝佳的赏樱去处，只是同一个时段全世界人民都往一处去，京都必是游人如织，喧喧攘攘，所以建议大家尽量避开周末去那些人气景点。 岚山 位于京都西北，平安时代是王朝贵族宅邸的聚集地，有许多古刹和神社，保留了平安王朝的遗韵。渡月桥周边有近1500株樱树，在桥上可以望见嵯峨野桂川边的历历樱花，盛开时绮丽壮观。景区周边还有大大小小的商店，各式颜值爆表的手信，满街抹茶的香气，精致的和果子的软甜味，光这一处就够逛上一天。 清水寺 清水寺建于8世纪，是世界文化遗产，雨中寺庙的整个建筑说不出的凛丽雅致。清水寺的最大看点是悬空的清水舞台，可以眺望京都蜿蜒的街道。建议晚上去清水寺赏夜樱，木质古朴的舞台在樱花的掩映中如梦如幻。 哲学之道 位于日本京都大学东侧，长约1.8公里，因日本著名的哲学家西田几多郎曾时常在此散步，思考深奥的哲学问题，而被称为哲学之道，有着浓浓的文艺气息。这里还有许多喵星人闲庭信步。沿水渠两旁的小径种满樱花，是适合两个人牵手走过的浪漫樱花小路。 来京都怎么能不看各种文化活动，京都作为日本传统文化重镇，樱花盛开的季节有很多极具民族特色的庆典和文化活动，去感受一下现场的气氛，让樱花之旅更加丰富多彩。 嵯峨大念佛狂言&#160;4月5日，4月11日，4月12日 是以佛教故事为背景的日本传统剧目，不懂的话可以自行大开脑洞，切身体验异国文化的氛围。表演相当有迫力，仿佛穿越回了古代日本。 醍醐寺太阁花见游行 4月12日&#160; 醍醐寺本身就是一处绝佳的赏樱地点。有京都最古老的木质建筑五重塔，有参天的樱花树和珍贵的品种，加之有热闹的太阁花见游行，是日本人非常爱去的一处赏樱地点。 伏见稻荷大社氏子祭 4月26日 上百壮丁敞胸露怀扛着制作精美，颇具魄力的神龛喊着口号前进，气势空前，热闹非凡，像是日本的桑巴，记住拉好小朋友，别走丢了。 京都当然是要住传统的和式房子啦，来看看下面这些有调调的住处吧~ 东京都 新宿御苑 新宿御苑是东京最大的日式和法式庭园相结合的公园，战前一直是日本皇室赏樱的皇家庭院。位于市中心，在周围众多购物场所和写字楼中像是一处世外桃源，非常适合一家人高强度扫街过后来放松一下。逛完这里就可以步行去到附近著名的明治神宫，这里经常举办日本传统婚礼，没准儿还能碰上呢~ 上野恩赐公园 公园面积很大，园内有很多古迹、美术馆和博物馆，推荐大家去看这里的夜樱。上野公园一直是最为平民所喜爱的赏樱地点，与不能大声喧哗或是不能带酒类和娱乐用品进入的赏樱地点不同，园内经常有盛大的家庭宴会。到了夜晚，那些有着百年树龄，如雪似粉的樱花树下，日本妹子带来精致应景的便当，日本大叔则大声聊天，甚至喝的酩酊大醉，杯中盏中、肩头发梢都是樱花花瓣，坐在普通日本市民的周围，感受樱花之美的同时，感受一份市井之情。另外，这里离浅草寺这个东京必去的地方只有2公里远，可以逛完浅草寺，再来上野公园~ 千鸟之渊 皇居的护城河之一，因湖面形似千鸟展翅的样子而得名。樱花季节，上百株染井吉野樱和山樱夹道而开，长长的枝杈一直伸到千鸟之渊里面，这里的夜樱同样繁华美丽。最赞的是可以一边划船一边赏樱，看着粉云倒映在水中，花瓣沿河而下，身心得到从未有过的舒展。离天皇居住的皇居非常近，偷偷告诉你皇居东御苑也是非常赞的赏樱地点，这些清净地儿适合不喜欢太热闹的你~ 东京嘛，去哪都很方便，所以不要住的太偏就好啦~ 北海道&#160; 函馆市五稜郭公园 五稜郭是德川幕府建立的星形西洋式城郭。约有1600株樱花树矗立在护城河边，白天沿河赏樱非常惬意。到了晚上，可以登上伫立一旁107米高的五稜郭塔，星形护城河边的樱花树被无数盏灯点亮，尽收眼底。 札幌市圆山公园&#160; 位于札幌西郊，园内樱花树众多，周末公园里就会挤满赏樱的人，野餐游乐。而且多是本地人，懂日语的同学可以去听听日本的东北话。离风景如画的北海道大学也很近，逛完了顺道去日本的大学校园转转吧~ 干净明亮的房间，让短住也有了家的感觉~ 樱花开放的季节，其实日本处处都是赏樱的地方，学校、路边人家的小院、河道两旁、无名的寺院，樱花都自顾自的开着，只有这个时节亲身来到这个地方，才能深刻体会到樱花开放或是飘落时震撼人心的美丽。才能更好的体会这一切对于那些已经不是第一次去日本的同学们，建议你们自己去探索更为清幽和明丽的赏樱去处吧。</p><p><a href=\"http://www.smzdm.com/p/662895\">春天了，去软绵绵的樱花里撒个欢儿吧~</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "春天了，去软绵绵的樱花里撒个欢儿吧~"
 }
]