[
 {
  "date": "Mon, 04 May 2015 14:15:25", 
  "link": "http://www.smzdm.com/p/670287", 
  "description": "<p>MARCO为安硕文教用品（上海）股份有限公司旗下产品，是国内比较知名的铅笔生产企业。今天推荐的此款3120-48TN 水溶性彩色铅笔为雷诺阿系列，属于马可比较高端的系列，采用优质石墨，不易折断色彩鲜艳，木质笔杆，采用100%原木，此款套装总共48色，铁盒装，我站晒物和经验都有相关内容可以参考。 易迅网目前售价187.9元，可参加每满199-99的活动，凑单售价11.1元的齐心中性笔，满减后实付100元包邮，近期好价，持平3月的推荐，其他B2C商城售价在140元以上。另外马可 3100-48TN 雷诺阿彩色铅笔 48色铁盒装售价99元，同样可以凑单参与活动。</p><p><a href=\"http://www.smzdm.com/p/670287\">再特价：MARCO 马可 雷诺阿 3120-48TN 水溶性彩色铅笔 48色铁盒装+凑单品　100元包邮（200-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "再特价：MARCO 马可 雷诺阿 3120-48TN 水溶性彩色铅笔 48色铁盒装+凑单品　100元包邮（200-100）"
 }, 
 {
  "date": "Mon, 04 May 2015 14:10:16", 
  "link": "http://www.smzdm.com/p/670201", 
  "description": "<p>各位值友周一好，五一小长假很快就溜走了，新的一周，新的产品，大家“按需所求”吧~！ 周一：网络设备 NETGEAR网件 R7000 AC1900M 双频千兆无线路由器，共3台，市场价1099元，申请需100金币。 Netgear网件 是北美知名的网络设备厂家，本次参测的R7000 AC1900M双频千兆无线路由器算是网件的旗舰机型。配置上，它采用1GHz双核处理器，USB 3.0和USB2.0 接口各一个，以太网端口5个；采用Nighthawk波聚束技术，在5GHz频段可提供最高1.3Gbps的理论传输速率，在2.4GHz频段可提供最高 600Mbps的理论传输速率，总传输速率高达1900Mbps，并且具有高速视频流处理、睿动天线技术+内置iTunes服务器兼容性等特点，可欣赏无线高清视频。额外还具备VPN支持、高级QoS、个人FTP等高级功能，兼容苹果时间胶囊功能。 周二：游戏手柄 SteelSeries 赛睿 Stratus XL无线游戏手柄，共10台，市场价499元，申请需100积分。 果6屏幕大了，玩游戏更爽了，是不是考虑配个手柄了？国内厂商已经推出了各类产品，国外厂商也没闲着；比如赛睿这款Stratus XL无线游戏手柄，经过半年酝酿终于登陆国行市场，已在苹果在线商店首发开卖，本次登陆众测，100积分即可申请。 Stratus是赛睿无线手柄系列，这个XL型号比上代标准尺寸版大了好多，握持感有所提升。正面有十字D-Pad方向控制键、A/B/X/Y功能按键和2个双模摇杆，4颗指示灯除了显示剩余电量，还可以显示目前连接游戏玩家的数量。肩部还拥有4个L/R功能按键，其中2个具备压力感应。Stratus XL采用两节AA电池供电，提供大约40小时的游戏时间。需注意的是，Stratus XL专为苹果设备设计，兼容iPhone、iPad、iPod设备，不支持Android或WP系统。 周三：厨房电器 GOODWAY/威马 GSM-168全自动智能预约豆浆机，共5台，市场价1288元，申请需100金币。 威马的早餐机和和无烟电烧烤炉已经在众测赚足了大家的口水，这次又带来一款豆浆机造福吃货。这款升级版智能豆浆机设计比较有特点，打豆、加热分开，据介绍可以模拟传统石磨做豆浆的“磨豆-渣浆分离-加热”程序。除此之外，它还有一个亮点是12小时预约功能，晚上放入豆，第二天按时自动磨豆和加热，30分钟后便有香浓的热豆浆喝。可根据自己的口味选用干豆或湿豆炮制豆浆，干豆豆味香浓，湿豆口感香滑，配合自己口味选择不同材料炮制营养饮品。威马豆浆机采用高功率离心式过滤设计，可去除黄豆的草腥味，保留原有豆味。爱喝豆浆的同学不要错过~ 周四：电脑配件 华硕BW-12D1S-U 12速 外置蓝光刻录机（黑色），共5台，市场价999元，申请需100金币。 蓝光刻录机是影音爱好者的福音，相比目前已有的多硬盘备份方案，以BD-R形式做一个额外备份，容量价格比还是可以接受的。这款华硕BW-12D1S-U刻录机，刻录蓝光盘片最高可达12速，USB 3.0高速连接，最快可以在12分钟内完成25G的刻录任务。采用魔幻影院技术，可通过TTHD将普通视频内容转换为高清视频播放，还加入了实时2D转3D的影像处理和多声道环绕立体声音效，更全面享受影音震撼；搭配OTS刻录优化大师，光驱在遇到新碟片时会自动记录优质刻录方案，在下次刻录时使用，确保优质的刻录品质；光盘加密技术，用户可对整盘或单个文件设置密码，并支持隐藏文件夹，从而确保数据安全。 周五：水具酒具 EMSA&#160;爱慕莎 儿童保温水壶，共20台，市场价158元，申请需100积分。 EMSA爱慕莎大家已经不陌生了，德国原装进口，定位高端。这次带来专为小朋友设计的儿童水壶，颜色鲜亮适合小朋友，采用高品质材料，符合欧盟标准，安全健康，可以安心使用。400ml容量，满足使用需求，也方便携带；开启式吸嘴，有防漏安全设计，喝水一步到位；外部螺纹构造易于清洗，防止细菌残留；还贴心地预留了写名字的空间，避免小朋友拿错水杯。 以上就是消费众测本周的新品了，感兴趣的话请保持关注，积极申请。值友们有希望在众测平台看到的产品，也可以通过各种渠道告诉我们。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币的用户（想了解积分和金币如何获取？点击这里），可以免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/p/670201\">消费众测 本周上新公告 网件路由器、赛睿无线手柄、威马豆浆机、华硕刻录机、爱慕莎儿童水壶</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 网件路由器、赛睿无线手柄、威马豆浆机、华硕刻录机、爱慕莎儿童水壶"
 }
]