[
 {
  "date": "Mon, 25 May 2015 18:52:56", 
  "link": "http://www.smzdm.com/p/675291", 
  "description": "<p>夏天又到了，地铁、公交车性骚扰又到了高发时期，而且已经是个越来越严峻的问题。有调查结果显示，在对北京地区1000名女性的调查中，有26.6%的人乘坐公共交通工具时遭受性骚扰，在公共场合遭受性骚扰的比例则是39.1%。 这段时间网上流行着一个词语——“顶友”，具体意思不在这里说了。这些“顶友”甚至聚集在一起讨论怎样在公共交通工具上作案，全国各地哪条公交、地铁线路高峰期的漂亮姑娘小伙最多。你没看错，并不只有女性受到侵害。和不少变态犯罪者一样，“顶友”们收集分享着各自的“战利品”：视频、“顶”人时下体的照片，还有日均几十张受害者的侧面或背面照（他们喜欢尾随受害者下车拍照）。总之，看到这些人的讨论你会明白什么叫彻头彻尾的loser。 今天什么值得买（SMZDM.COM）就和各位讨论一下都有哪些办法可以有效打压“狼们”的气焰，保护自己在地铁、公交等公共交通工具上不受到侵害。总之一句话：不惹事，遇事绝不怕事。 如何不惹事 不惹事就是尽量不给心怀不轨的人对你动手的契机，这包括心理上和行动上的准备。心理上不要觉得自己不会遇到这种事，独身一人在公共交通工具上一定保持警觉。行动上则是要选择合适的衣物，准备一些随身的，防止自己受到侵害的物件儿。 夏天天气炎热，姑娘们都穿的很清凉，这就给了地铁公交上的狼们视觉上的极大刺激。让你们都捂着长袖长裤也不现实，但是一定记着拿一件长袖的空调衣，站立的时候系在腰上，盖住腰臀。或者带一条有一定长度、宽度和厚度的围巾，坐下时盖在腰间遮住大腿和膝盖。这其实是一个非常好的习惯，因为即便没遇到狼，夏天室内外温差大，带一件这样的衣物也可以保护你不受风寒。 有很多姑娘上了公共交通工具还是自顾自的玩手机、听音乐，根本不留心周围，遇到侵害还浑然不知，所以独身一人时一定要保持警觉。比如说在公交车上， 尽量 站在比较容易移动的地方。类似下图黄色柱子中间的区域尽量不要站，这是“顶友”们所谓的“皇帝位”，进去了你就被控制住了。 随身的东西可以让它有棱有角有尖儿一些。比如说包、鞋、首饰上的铆钉装饰，冰凉的金属质感不仅非常适合夏天，受到攻击的时候还是非常好的武器。 4.关于防狼喷雾。地铁上不建议带这种东西，因为安检可能过不去。而公交车上用的话很可能误伤旁边的人。建议在公共交通工具上准备一个不具备太强攻击性的防狼用具。比如具备强光手电筒，或者是一拉会发出尖锐声音的报警器。请一定养成把防身工具带在身上，并且能够用最快速度取出来，让它发挥作用的习惯。 ELPA 随身警报器 这款是许多日本妈妈给孩子挂在书包上的防身警报器，一拉开插哨就会发出高达90分贝的响声，两个LR44水银电池可持续发出响声长达50分钟。另外妈妈们的手袋，爷爷奶奶的购物推车上都可以挂，受到侵害时这个小东西能够有效保护你的个人安全，而且质量上乘，不会在紧急的时候掉链子。点此查看购买渠道等详情。 菲尼克斯 Fenix E05 2014 迷你小手电 氧化很漂亮，做工非常精细，最大照射30米。三档亮度：8流明，25流明和85流明。IPX-8防水设计，防跌落1米。身材小巧，妹子手拿或者挂在钥匙链上都没有压力。遇到对你心怀不轨的人就直勾勾的照他的眼睛吧，强光之下什么鬼魅都会现原形的。点此查看购买渠道等详情。 遇事不怕事 在地铁、公交上受到侵害时，决不能一味忍让。因为会在这种场合对女性上下其手的人往往形容龌龊，心理上非常胆小怕事，而如果他感到你在忍让，在试探性的触摸之后，他会加重对你的侵害。 用周围人都能听到的音量大声喝斥他，这是非常有力的手段。 受到侵害时，如果选择动手的话，你身上最有力的地方是胳膊肘和高跟鞋，对方身上最脆弱的地方是眼睛、肚子、下体和脚，狠狠的踩上一脚是个不错的开头。 在日本，地铁有专门的女性车厢，只允许女性乘坐，这个在很大程度上保护了女性免受痴汉（日语色狼的意思）骚扰，而在我们国家，公共场交通工具对女性的保护还不够到位，所以需要女性朋友在夏季这个犯罪高发季节多加注意，自己单独一人的时候一定要提高警惕。最后，高峰的时候地铁和公交车上是很拥挤，妹子们提高警惕的同时也要分清是拥挤造成的接触还是性骚扰——我们不冤枉一个好人，也不会放过一个坏人。 &#160; 　　</p><p><a href=\"http://www.smzdm.com/p/675291\">夏季到了，警惕公共交通“咸猪手”！</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "夏季到了，警惕公共交通“咸猪手”！"
 }
]