[
 {
  "date": "Thu, 12 Feb 2015 10:01:26", 
  "link": "http://www.smzdm.com/p/658661", 
  "description": "<p>平常什么值得买（SMZDM.COM）都是以特价商品推荐为主，今天小编尝试进行一个和以往不太一样的专题——家用挂画法则，希望通过选取方寸间的一幅幅美丽画卷来达到点亮居住环境又能彰显品位。如果本专题能够给大家的生活带来一点点不一样，我们会非常欣慰。 话说不管是新房子老房子，墙壁上空空如也总是显得有点寂寞，特别是装修之后，你是空出一面墙做什么呢？挂画呀！嗯不错，那么问题来了，你知道家中应该挂一副怎样的画才适合，并且适合装修风格又不落俗套吗？我们来为你解决挂画的烦恼！&#160; 1、华丽的水晶吊灯▽ 2、浓烈的色彩墙壁▽ 3、精美的家具造型▽ 4、奢华的欧式装修风格▽ 有多闪瞎你的眼，羡慕嫉妒吧 然后在家里的画是… 没有看错，真的没有~ 一帆风顺~，哦天~简直毫无违和感，相信大家生活中都遇到过此类的惨状。所以说家中的画作非常彰显主人的内涵。 下面小编带大家走进艺术家的工作室，艺术家工作室其实很有趣，有一种艺术家自己的风格在里面，粗犷的、细腻的、柔和的、锋利的……被赋予了不同的品质，工作室也已成为了艺术家的一件艺术作品！ △砖红色的主色墙，琳琅满目人复古挂件以、摆件烘托了工作室的与众不同。 △灰蓝色的墙壁+白色的边框，搭配任何艺术品都会很好的凸显出来 △服装工作室斑斓色彩的衣服，有它们就已经很艺术了 △也许你家中不会用如此深色的墙壁颜色，但是看美女艺术家画作室大胆的用色，也许它会使你的心境平静下来更好的专注画作。 △简洁的风格简洁的线条，就连墙上的画作都是如此的一致 △特别人玩偶是工作室的最大装饰 △满墙的图纸简洁的格局 △欧式风格 有秩序的凌乱 挂画的图案和样式代表了主人的私人想法及视角，小编选择了四类人群，乔布斯代表的简洁风，陈晓旭代表的中国风，安妮·海瑟薇(Anne Hathaway)代表的宫廷风、斯蒂芬·斯普劳斯(Stephen Sprouse)代表的个性的另类风，你是哪一类？对号入座吧。 简洁风 代表人物：乔布斯 如果你是像史蒂夫·乔布斯(Steven Paul Jobs)一样喜欢大繁至简、返璞归真理念的设计，那么构成主义画作很适合你。 构成主义画作 构成主义画作多以集合图形为主，以简胜繁，它把所有的元素、色彩、照明、原材料减少到最少的程度同时又对它的材料及质感具有很高的要求，简单说就是简约而不简单。 1、蒙德里安风格画作 蒙德里安虽被认为是风格派的代表，早年画过写实的人物和风景，后来逐渐把树木的形态简化成水平与垂直线的纯粹抽象构成，但其对构成主义起到决定性作用。 △彼埃· 蒙德里安Piet Cornelies Mondrian作品《黄、黑、蓝、红、灰菱形构图》 彼埃-蒙德里安（Piet Cornelies Mondrian），荷兰最著名的画家之一。蒙德里安留下最大的艺术财富，是在这副画作中他创造了一个由黑色线条和红黄蓝三色色块交织的世界。它的复杂和困难之处在于每条线和色块的丰富，最终形成极富立体感的效果：他把这幅画塑造成浅浮雕编织。 △伊夫圣罗兰(Yves SaintLaurent)展示 运用蒙德里安构成元素设计的服饰 Yves Saint Laurent以蒙德里安的画作为灵感，创作了那条著名的格子长裙，这成为了他最为著名的设计标志之一，在电影此后的镜头中，这条裙子成为了叙事的一条线索，从著名的广告海报，到2002年的回顾秀。《抽象派绘画史》中这样评价蒙德里安的作品：“色彩关系和方法之间的节奏，使得时间和空间的相对之中的绝对变得显而易见。蒙德里安提出这种艺术上完整的学说，并将之辩证而深入浅出地表达于文字，使之成为一种经典的材料。” 2、塔特林&#160;画作 △弗拉基米尔·塔特林(Vladimin Tatlin)作品《绘画浮雕》 构成主义艺术早在1913年就随着弗拉基米尔·塔特林(Vladimin Tatlin)的《绘画浮雕》抽象几何结构而在俄国产生了。 3、伊万作品 △伊万·柯柳金作品《未来主义的火车头》 提到构成主义，康定斯基是值得欣赏的，但小编更喜欢这幅《未来主义的火车头》，不过画者伊万·柯柳金的资料网上似乎不多，还请懂行的网友不吝赐教。 简约风最好不要 简约风可以搭配很多种画作，当然构成主意是最好的，但是一定不要尝试欧洲宫廷风。 [...]</p><p><a href=\"http://www.smzdm.com/p/658661\">装修后 你不知道的挂画法则</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "装修后 你不知道的挂画法则"
 }
]