[
 {
  "date": "Wed, 26 Aug 2015 10:23:40", 
  "link": "http://www.smzdm.com/p/697991", 
  "description": "<p>化妆刷是姑娘们化妆的神助攻。再好的彩妆产品，如果没有舒适、易上手的化妆刷来辅助上妆，也会被丢在一边被骂坑爹货。还有些妹子还在使用彩妆盒里自带的化妆用具，可以这么说，即便是香奈儿、迪奥这些彩妆盒里的工具，也就是凑合能用，绝对不能和专业的化妆刷相比。所以平时经常化妆，或者有心学习化妆的妹子还是要购买专业化妆刷的。 化妆刷选择误区 1、刷毛不是越软越好。 动物刷毛相对柔软，上色轻薄。而合成纤维的刷毛弹性较强，上色更饱和，适合质地厚实的膏状彩妆。所以刷毛的柔软与否并不能决定刷子的好坏。此外，刷毛的剪裁形状也会较大程度的影响刷子的使用感受和效果 2、不是动物毛就一定好过人造纤维毛。 目前市面上常见的动物刷毛材质有山羊毛、马毛、还有更为贵重的松鼠毛、貂毛等等。同时也有很多品牌用合成纤维，但是使用感受同样出色。另外，还有部分人对动物毛过敏，所以化妆刷没有太大必要追求动物毛。 越是技艺高超的化妆达人，TA的化妆工具就越全，上百把也很正常。而对于化妆初学者，我们不需要那么多刷子，精简买的话就得买的不出或者少出错，所谓钱花在刀刃上，今天什么值得买（SMZDM.COM）就来给化妆新手介绍几款值得入手的化妆刷。 对于化妆初学者，最少也得有以下几只刷子： 粉底刷（也可兼任遮瑕刷） 散粉刷（可兼做腮红刷和修容刷) 大号眼影刷（浅色眼部打底） 中号眼影刷（晕染刷，深色小区域上色） 1.底妆刷： 气垫霜的诞生可以说给很多姑娘节省了上妆的时间，但是也有姑娘因为气垫霜容易脱妆，或是自己的个人喜好，还是坚持拥护粉底液或者粉饼。不过事实证明，除了要有好皮肤，一笔一笔均匀刷才能助你拥有瓷娃娃肌。除了气垫霜这种形式，还有粉底液、粉饼、矿物粉等底妆形式，下面给大家分别推荐几款值得入的刷子。 粉底液刷： 资深堂 131 粉底刷 购买地址 日本亚马逊 2000日元左右 资生堂的一款经典刷子。斜平头设计适合用来上水润、延展性好的粉底液。采用纯羊毛，毛尖纤细绵密，人为搭配的直毛与卷毛相间排列可以使粉底更加均匀轻薄，对于面部死角也能很好照顾到。另外这款刷子配合粉饼来使用，会有彪悍的遮瑕效果。缺点就是刷头不大，上底妆时间稍长。 粉饼刷： BOBBI BROWN face brush&#160;携带式匀脸刷 购买地址1&#160;NORDSTORM 44美元&#160;（需科学上网） 购买地址2&#160;中国官网 480元 被粉丝称为“BB小胖刷”，是BB刷具家族中的明星。山羊毛制成，质地柔软蓬松，球形刷头的设计配合大多数粉饼都可以细致照顾到整体面部轮廓，而且刷出来的效果平整且自然。而且身材小巧，便于携带。 矿物粉刷：bareMinerals 无暇矿物粉刷&#160; 刷子购买地址&#160;lookfantastic 19英镑 original粉底购买地址&#160;lookfantastic 20英镑 matte粉底购买地址&#160;lookfantastic 26英镑 veil蜜粉购买地址&#160;lookfantastic 16英镑 矿物粉粉底在国内不是很有名，但是在国外却很有人气，bareMinerals 这个美国彩妆品牌掀起了这股粉状粉底的热潮。BM的彩妆，包括粉底、蜜粉、腮红等纯矿物质含量比绝大多数大牌的产品都要高，对皮肤伤害较小，一夜不卸妆也没关系（什么值得买（SMZDM.COM）还是建议广大妹子一定要卸妆再睡觉）用他们家的粉底（干皮用original，混皮油皮用matte）+veil蜜粉，可以达到完美遮瑕+光泽的效果，但前提是要一款好的刷子。 这款BM自己的刷子就是为自家粉状产品量身定制的，一把刷子就可以搭粉底、蜜粉和腮红使用。黄鼬毛制成，抓粉能力一流，而且触感轻柔。缺点是最初使用的时候可能有掉毛现象。 2.散粉刷 M.A.C 187 多功能面部刷&#160; 购买地址1&#160;NORDSTORM 42美元 （需科学上网） 购买地址2&#160;中国官网 400元 非常强的多功能化妆刷，刷粉底液能刷得很薄很细腻，也非常好上手。而上散粉更是一把好手，抓粉均匀适量，尤其是带有珠光的散粉，能在纤维中分布均匀，两三下一个完美的finish就搞定了。而配合他们家自己的蜜粉，则可以刷出萌萌的雾面效果。 [...]</p><p><a href=\"http://www.smzdm.com/p/697991\">想变女神，没两把“刷子”怎么行？——化妆刷选购指南</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "想变女神，没两把“刷子”怎么行？——化妆刷选购指南"
 }, 
 {
  "date": "Wed, 26 Aug 2015 10:22:48", 
  "link": "http://www.smzdm.com/p/698769", 
  "description": "<p>这款NB&#160;F350 电视支架，采用优质铝合金材质，表面经过镜面抛光处理，时尚耐用。上下倾仰角为+15°/-5°。气压弹簧装置在调整显示器时顺滑、平稳，转杆180°左 右转角，连接头左右45°转角，有±3°的水平容错率，并有一定伸缩能力，离墙距离可在103mm~377mm间调节。适用于40-50英寸的电视，最大 承重16Kg。 京东目前售价299元，可使用299-200元优惠券，用券后实付99元包邮，由于之前推荐后很快售罄，没买到的网友这次可以考虑。由于优惠券仅能领取一张，但大部分家庭会有两台电视，如果都需要的话，移动端售价199元，买两台售价198元折下来也是99元一个。</p><p><a href=\"http://www.smzdm.com/p/698769\">新补货：NB F350 40-50英寸 电视支架</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新补货：NB F350 40-50英寸 电视支架"
 }
]