[
 {
  "date": "Sun, 01 Jun 2014 09:19:16", 
  "link": "http://www.smzdm.com/youhui/473715", 
  "description": "<p>各位好，今天是六一，祝小朋友们儿童节快乐，相信在看过我站的儿童节专题后，大伙已经找到了适宜送给家中孩子们的小礼品。这次端午小长假适逢与儿童节相遇，爸爸妈妈们总算也有了一次陪同孩子玩耍的时机。 说起玩耍，如今不少父母都把iPad一类电子产品充当孩子们的玩具，但是要想真正做到与孩同乐，除了设备要跟上，同时也需要一些特别的方法来吸引小孩子们的注意力。为此小编特意查找了一些适合孩子们的应用，并以此为源头制做了这篇合集，内容涵盖了六一过节的各种情形。由于文章篇幅所限，肯定无法满足全部值友的需求，如果大家还有什么更好的推荐，也可以在评论区中指出，毕竟同乐乐不如众乐乐嘛。 儿童应用推荐 游戏方面，常见的愤怒小鸟、鳄鱼小顽皮以及割绳子等等，大概孩儿们早就厌倦了，而且都说是益智类游戏，寓教于乐的内容却少而又少，所以小编此番给大家带来的更多是具备一定教育针对性的App。 叫叫儿歌派对（免费） 相当于儿歌版的节奏大师/太鼓达人，轻松可爱的背景动画配上耳熟能详的儿歌，孩儿们可以边玩儿边唱，一个小歌星即将冉冉升起~ Dr.Panda玩具车（18元） 最近很火的一款儿童游戏，针对的是拥有广大群体的车迷小朋友。在Dr.Panda中，孩子们可以控制多种车辆来完成不同的任务，例如警察抓小偷、消防车救火等等，画面采用了清新的剪纸风格，并且支持多人共同游戏~ 儿童节限免推荐 App Store的限免是很多值友时常关注的内容，在六一这个时间点上，不少针对儿童开发应用的厂商也适时推出了应景的儿童类应用游戏的限免互动，例如著名儿童类App开发商铁皮人，就在六一期间令旗下所有App限时免费。在众多限免App中，小编筛选了一些比较值得关注的，大家可以作为参考： 叫叫学乐园（限免） 非常全面的一款育儿应用，包含了各式风格清新的儿童书籍，不仅有童话故事，还有趣味数学和英语，可以根据需要分别下载。 蒙台梭利填字（限免） 享誉全球的教育法衍生游戏，主要强调给孩子一个自由的环境令他们自己去发掘潜能，目前有很多幼儿园都在采用，效果不俗。该游戏虽然针对幼儿，但词汇量并不小，孩子要有点英文基础才会玩的开心。 我爱涂色系列（限免） 涂鸦永远是孩子们的最爱，锻炼颜色识别能力的同时还能帮助小孩把握构图思想，是兼具娱乐性与启智意义的游戏。这个系列出了很多款，男孩子们一般会喜欢汽车总动员或者变形金刚，女孩子可以尝试下彩虹小马。 猪小弟学数学系列（限免） 这是一套育儿系列图书，中英文双语字幕并配有语音讲解，内容通过猪小弟和众多朋友间的趣事，帮助孩子轻松掌握各种初级数学知识，同时还可以锻炼逻辑思维能力。 播客类应用 所谓播客类App，类似于网络电台，孩爸孩妈们可以方便的从中选择各种有声读物给孩子听，其中包含大量科普类节目，可以让娃儿们获取到各个方面的知识。播客的另外一大好处就是，绝大部分在国内都是免费收听。 Podcast（免费） 苹果官方的播客应用，优点是所有节目均由苹果进行审核，不过相对来说门槛稍高，找出适合孩子的节目并不十分容易，不过小编已经为大家挑选了几档内容和口碑都很不错的育儿类播客： 呼呼收音机 几乎是目前内容最为丰富的儿童播客，iTunes中儿童类节目排名第一，内含数百集儿童故事。比如《不死光年在哪里》、《一个奇怪的城市》，每集的时间都不会很长，适宜作为孩子们的睡前故事。除此之外，还有教育类的专辑诸如《跟奶泡泡学古诗》、《儿歌》等等。 虹巴伦童趣科学故事 专门面向孩子的科普类播客，以充满童趣的方式，给小朋友们讲述各类科学常识，不仅有趣，还可以学到丰富的知识。父母们如果感兴趣，也可以听听大人版的科学播客《科学脱口秀》（ 风格比较没节操，就不要给孩子听咯~） 多听FM（免费） 除了苹果官方的播客应用外，目前还有更多同类应用在市面上流行，相较官方的Podcast具备了更好的易用性，比如多听FM就提供了专门的儿童节目分类，在儿童播客方面具有一定优势，不仅收录了上面提到的《呼呼收音机》，还提供了《蔬菜妈妈讲故事》、《罐罐姐姐英语绘本故事》等等多个优质的儿童节目播客。 &#160; 跟朋友一同娱乐 小大孩们用的应用说完了，小编自然也不会忘却各种呼喊着“求过节 ”的大小孩们，三五好友凑在一起，开个玩笑耍个贱什么的简直都是天经地义的事，比方下面这些游戏： Wrestle Jump（搞基摔跤，12元） 近期大热的摔跤游戏，只要一个键“蹬腿”就可以完成，AI不咋地但双人玩耍的娱乐性超强，很多人表示只要听个响动就能乐上一整天。 BADLAND（迷失之地，28元） 同样是适合多人的游戏，节奏明快，每局都很短，不会耽误功夫，但又适合消磨时间。 King of Opera（歌剧之王，18元） 同为手指类的游戏，也是最好的多人游戏之一，因为模式众多和轻松有趣而火爆一时，休闲聚会来一发比喝啤酒啃炸鸡更来劲。 大富翁4（12元） 经典无须多言，如今还追加了仙剑主角，堪称是是回忆大满贯。 UNO（30元） 风靡一时的桌面游戏，PC游戏机掌机全制霸，手机上自然也不能少，记得小编在玩实体卡牌的时候最喜欢在结尾的时候乱叫暗号，最经典的当属“要有光”。 聚会玩（免费） 直接把聚会游戏放在手机里随身带着好啦，谁是卧底、真心话大冒险、杀人游戏啥的应有尽有，图的就是一个方便。 &#160; 跟男/女朋友 听说恋爱中的男女智商都会下降，至于下降到何种程度，通过下面这几款小游戏大概就能测试出来了。六一节嘛，以玩耍的名义培养感情才是真理。 Fingle（12元） 经典手指互动类游戏，“你懂得”这三个字是大叔们最后的真传，勇敢的上吧年轻人！ 基友版的同类是Bam [...]</p><p><a href=\"http://www.smzdm.com/youhui/473715\">六一儿童节　App游戏推荐专题（限免/独立）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "六一儿童节　App游戏推荐专题（限免/独立）"
 }, 
 {
  "date": "Sun, 01 Jun 2014 09:14:37", 
  "link": "http://www.smzdm.com/youhui/474133", 
  "description": "<p>单买历史低价！Peacock孔雀是日本知名保温杯品牌，和象印、虎牌、膳魔师齐名。这款AMG-35保温杯，62度以上保温6小时，隔热防烫，可滤茶。350ml容量夏天来说也够用，室内用很合适。 京东目前铜牌会员特价至99元，本身是正常报价，但是现在这款保温杯还参加下单5折活动，这样一来，实付只需49.5元，历史低价，之前买两个凑单满减后都要75元上下，钻石用户直接包邮了。 &#160; &#160;</p><p><a href=\"http://www.smzdm.com/youhui/474133\">Peacock 孔雀 AMG-35(BH) 不锈钢保温杯　49.5元（铜牌99，下单5折）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Peacock 孔雀 AMG-35(BH) 不锈钢保温杯　49.5元（铜牌99，下单5折）"
 }
]