[
 {
  "date": "Sat, 18 Oct 2014 21:12:22", 
  "link": "http://www.smzdm.com/youhui/577129", 
  "description": "<p>“献赋今未售，读书凡几秋。”大家好，又到周末了，最近的《黄金时代》不知各位值友看了没有，下周的Kindle特价书中便有萧红的相关书刊，感兴趣的朋友不要错过。下周的Kindle特价电子书，特价时间是从2014年10月19日0时起至2014年10月25日24时止，别忘了这里还有更多特惠正版书，即使没有Kindle硬件设备，手机或平板装上Kindle App亦可阅读。最后友情提示：每周小编推荐的特价书，特价时间都是从第二天0点开始，为期一周，不要贸然下单哦。 《九三年 (译文名著精选)》作者：维克多雨果，作为19世纪最著名的法国浪漫主义作家，用三个大革命中分属两方的主角之间的恩怨情仇借以描写恢弘壮阔的法国大革命，主角们也一步步的乱世中用自己的生命贯彻信念和理想。这部九三年是雨果最完美的著作，也是其一生的总结和缩影，将那种人性主义和革命思想贯彻其中。平时售价：8.99元，特价0.99元。 《中国古代衣食住行》 作者：许嘉璐，许嘉璐先生是当今著名学者、教育家、社会活动家，在汉语学和历史研究方面享有盛名。这是本书从古人衣食住行等方面来讲述历史变迁的书，看似简单但是也从另一方面论证了中华文明的传承轨迹，对于那些没有时间去深入学习的人来说这本书可以作为历史入门书籍。平时售价3.39元，特价0.99元。 《解忧杂货店》作者：东野圭吾，说到当代推理作家，就不得不提到东野圭吾。这本解忧杂货店则是其小说中的“另类”，虽不是推理小说，但依旧是东野圭吾最受欢迎的小说之一，整个文章透露着日本文化中固有的细腻和忧伤，用几个小故事讲述了人生的抉择以及梦想与生活之间的差异。平时售价18.67元，特价9.99元。 《汉朝大历史》 作者：吕思勉，吕先生是我国近代的历史学家和国学大师，现代中国历史四大家之一。这部汉朝大历史讲述了，汉民族最伟大的朝代之一汉朝的兴衰文化，也被誉为汉朝历史研究必读书籍之一，但是由于成书年代，所以本书以文言著成，聱牙诘屈相对来说并不是特别容易读懂，但是其考证之详、探究之深却是可使其作为一部主要研究史籍使用。平时售价3.98元，特价1.99元。 《三联生活周刊·萧红》 萧红是我国民国时期的著名女作家，也被誉为30年代的文学洛神，是民国四才女中命运最为疾苦的。相比庐隐、张爱玲、石评梅来说萧红的文章也最是深刻，那种温婉和凄美始终贯彻在萧红的作品中，而在萧红的一生中其导师——鲁迅也是为其指明方向，所以萧红的文章收到鲁迅影响也相当深刻，更加贴近平民更加充斥着希望和浪漫。平时售价8元，特价1.99元。 《YES!产品经理(套装上下册) 》作者：汤圆，产品经理是近年来比较热门的一个职业，如何对产品进行设计和管理以及什么才是产品经理都是很多人的问题，本书用101个设计情节解答了关于产品设计和产品管理的完整知识。平时售价10元，特价5.99元。 《老马的职业“鬼”话》 作者：马华兴，近年来励志类图书充斥市场，而职场类图书更是越来越受带大家的关注。“告别拖延症、学会职业规划、实现自我突破 ”也是很多职场中人自己所迫切需要了解的，马华兴作为知名职业发展专家和全球职业规划师，对此方面的研究比较深入，职场新人还是可以看看提高自己。平时售价8.4元，特价3.99元。 《编程之美:微软技术面试心得》 作者： 《编程之美》小组，本书收集了约60道算法和程序设计题目，都是在IT公司面试中比较常见的内容，而且每个问题并不只是简单的解答，还包括思路的引导，适合对算法感兴趣的朋友，当然想要为面试或ACM做准备的人也同样适用。平时售价19.99元，特价5.99元。</p><p><a href=\"http://www.smzdm.com/youhui/577129\">特价预告：亚马逊中国 正版Kindle电子书　10月19日0点起</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "特价预告：亚马逊中国 正版Kindle电子书　10月19日0点起"
 }, 
 {
  "date": "Sat, 18 Oct 2014 21:10:32", 
  "link": "http://www.smzdm.com/youhui/577589", 
  "description": "<p>如果家里有两个淋浴间，又想要同时使用热水的话，13L的热水器就足够了，但如果家里有浴缸想泡澡的话，这时候就得上16L容量了。这款NORITZ能率是燃气热水器领域的一线品牌，国内认知度较高。今天推荐的这款GQ-1650FE智能恒温燃气热水器容量为16L，采用高效热交换器，磁悬浮动圈式比例阀精确控制精确控制燃气输出量，水温迅速恒定。 大范围温度设定，37度一75度共15段水温可供选择，满足全家人不同的洗浴需求。控制优先，安全优胜防沸腾，防烫伤，防漏气…等40多重安全防护措施让洗浴在不知不觉中受到安全保障。热水器停用10分钟后，整机转入节电待机模式，确保合理利用每一分能源。 京东在19号0点时将会以3098元的特价进行促销，且赠送电水壶，此价是今年比较合适的入手价了，其他渠道在最低也在3500元价位。16升是比较大的容量了，适合家里用量大的。</p><p><a href=\"http://www.smzdm.com/youhui/577589\">0点开始：NORITZ 能率 GQ-1650FE 智能恒温燃气热水器（16升）+电水壶　3098元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "0点开始：NORITZ 能率 GQ-1650FE 智能恒温燃气热水器（16升）+电水壶　3098元包邮"
 }
]