[
 {
  "date": "Mon, 30 Mar 2015 09:08:03", 
  "link": "http://www.smzdm.com/p/664253", 
  "description": "<p>2014年6月30日，消费众测平台正式上线，至今已经为值友们送出了四百多款、总价值近二百万元的产品，并产生了万余份基于值友真实使用体验的众测报告；有许多认真的作者，产出了远超我们预期的优质报告，真真切切地帮助消费者了解到了产品的方方面面，也帮助厂商提升了产品的品质和体验。 在这里，众测君要感谢值友们一直以来的关注和支持；由于经验的不足，众测团队有不少做得不够的地方，在这里也必须感谢大家的包容和建议。不煽情也不夸张地说，可爱又机智的值友们是我们的精神支柱、良师益友，是我们一切工作的出发点和归宿。 经过一段时间的酝酿，众测今天进行了整体的大改版，我们称之为消费众测的2.0版本；希望借此可以更好地为值友服务，提供更好的体验和内容质量。 具体改版内容主要包括以下几点： 1、更人性化的参与方式 在众测的2.0版本中，我们最重要的决定是对规则做出彻底的改变：去除红蓝测门槛，根据具体产品分档定价，用户只要有足够的积分金币，就可以申请心仪的产品；让bug价成为众测平台的常态，申请所需的积分和金币也不再与市场价直接挂钩；积分金币只在申请成功时扣除，所有未申请成功的用户不会有任何积分和金币的损失。 2、更丰富的众测产品 一直以来，消费众测都维持着以周为单位更新的节奏；从本周起，更新频率将调整为每天一次，每个工作日都会有新鲜的产品开放申请。我们也会网罗大家感兴趣的各种实体产品或虚拟资格，争取到更多的大牌名品、首发新品、专业优品，比如本周的大疆飞行器、飞利浦智能电视、搭载Ticwear系统的Moto 360智能手表等等。 3、更合理的申请流程 众测计划可灵活填写：用户可以在申请产品时填写众测计划，也可以先申请、后补填，不填当然也是可以的；已提交的众测计划可以随时查看。当然，申请截止后，我们会结合用户的内容记录和众测计划的丰富程度进行审核，并筛选名单，所以一份精彩、独特的众测计划能够大幅提升申请成功的几率。 增加申请成功后的确认环节：不时有用户向我们反馈，申请到产品后有临时安排，无法如期体验产品；此次，我们增加了申请成功后的确认环节。申请成功的用户需要在规定时限内进行确认，也可以自主选择放弃参测。如有用户放弃或未如期确认，我们将递补其他用户；所有的放弃或未确认操作均不会消耗积分和金币，也不会影响用户申请其他产品。 4、更全面的页面展示 除规则之外，众测2.0版本在页面展示上同样做了大量的优化。比如： 众测首页增加个人信息区，值友登陆后可以方便地查看申请进度、发货进度等重要信息，不再错过任何提醒； 众测首页展示精选报告，精彩内容抢鲜看； 增加众测产品页面，随时查看历史产品； 评测广场改变布局，更加简洁明了，容纳更多信息； 用户身份全新标识，所有有申请记录的用户贴有“初级”章，原红测用户及有精华报告的用户贴“中级”章。需要说明的是，这个标识与申请权限无关，只作为众测平台参与度的展示；后续也会有更多更有趣的勋章展示。 还有更多细节的调整，在这里就不赘述了，留待值友们发现。 配合此次改版，消费众测的官方微博会同步进行抽奖活动，欢迎关注和参与。后续，我们也会尝试更丰富的玩法，期待大家的持续参与和关注。 最后介绍一下本周上线的众测产品： 周一： Philips 飞利浦 40PFF5650/T3 净蓝护眼智能电视，共3台，市场价2499元，申请需100金币。 飞利浦40PFF5650，定位护眼设计，采用了舒视蓝技术，将380~450nm蓝光转化为460nm，以净化蓝光伤害，保护双眼；在画质上也采用了锐腾显示引擎，可以更好地修正颜色显示偏差；内置安卓4.4系统及wifi功能，接口方面带有一个U2、一个U3以及一个HDMI接口，可以满足一般家用。 MEIZU 魅族 魅蓝Note 16GB 移动公开版，共10台，市场价999元，申请需100积分。 魅蓝Note采用了注塑成型工艺处理的PC聚碳酸酯材质后盖，机身厚度8.9mm，加载铝镁合金加固板后，重量为145g，电池容量为3140mAh。硬件配置上，魅蓝Note采用了5.5英寸1080P显示屏幕，MTK 6752型处理器（64位，1.7GHz A53架构），Mali T760 MP2图型处理器，2GB运行内存，Flyme 4.1操作界面。1300万像素主拍照镜头，双色温补光灯，500万像素前置镜头支持最高1080P视频摄录。魅蓝Note是魅族首款双卡双待产品，支持双频Wi-Fi和蓝牙4.0；本次参测产品为16GB移动版，卡槽1支持4G/3G/2G，卡槽2支持2G。 周二： Macaw 脉歌 GT100S 入耳式耳机，共20台，市场价399元，申请需100积分。 脉歌是一个新生的耳机品牌，今年一月刚刚发布了该品牌的第一批产品。本次参测的GT100s，号称全球首款倒装式单动圈入耳式 Hi-Fi耳机，搭配三种可对声音进行个性化微调的可换调音嘴。本款耳机周二首发销售，众测届时会同步上新。 周三： MOTOROLA 摩托罗拉 Moto 360 智能手表（预装中文系统ticwear），共5台，市场价约1750元，申请需100金币。 Moto360可说是目前最热门的智能手表之一，表径46mm，厚11.5mm，采用205ppi的1.56英寸屏幕， 512MB RAM、4GB [...]</p><p><a href=\"http://www.smzdm.com/p/664253\">消费众测2.0 全新上线 本周上新：飞利浦智能电视、大疆飞行器、Moto 360智能手表Ticwear版、 魅蓝note手机、Moto X 智能手机、Macaw耳机</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测2.0 全新上线 本周上新：飞利浦智能电视、大疆飞行器、Moto 360智能手表Ticwear版、 魅蓝note手机、Moto X 智能手机、Macaw耳机"
 }, 
 {
  "date": "Mon, 30 Mar 2015 09:07:03", 
  "link": "http://www.smzdm.com/p/664281", 
  "description": "<p>1953年化学家Norm Larsen经过40次尝试后完成了WD-40的发明，这款专为导弹保养的产品一经推出便被NASA美国太空总署指定为太阳神火箭保养剂，经过60多年的使用验证，WD-40已被广泛应用于世界各地的许多领域：军工、飞机、汽车、船运、冶金、空调、建筑、模具、电力、电子、园林机械、家庭，被网友称为“神油”，这款金属制品万能保养剂，集合防锈、除湿、解锈、润滑、清洁、电导六大功能，同时发挥作用，保护各种设备，金属制品长期保持上佳工作状态，延长使用寿命，对个人家庭来说是便宜实惠的首选产品。产地中国。 易迅网售价32元，近期单买好价，自家常备一瓶除锈润滑都很值，用过的小编表示，此物激赞~</p><p><a href=\"http://www.smzdm.com/p/664281\">WD-40 万能除湿防锈润滑剂 400ml　32元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "WD-40 万能除湿防锈润滑剂 400ml　32元"
 }
]