[
 {
  "date": "Tue, 03 Dec 2013 23:03:08", 
  "link": "http://www.smzdm.com/youhui/370929", 
  "description": "<p>之前推荐过此白酒，特价时可做到20元左右，这次京东商城第三方商家酒仙网官方旗舰店售价39元，返30元京券，相当于9元包邮了，限200瓶，感兴趣的撸一瓶吧，买来做菜应该也值了。条码是32开头的，应该比超市里30块钱级别的勾兑酒更好，每人限购一瓶。小编特意找了以下内容，仅供参考： &#160; &#160;          红酒鸡翅 做法：翅中用刀划几道痕，用红酒腌半个小时。 锅内放油烧热，放些洋葱，稍有香味就放翅中煎至双面金黄，倒入刚腌过的红酒，再加半碗水，加糖，加盐，盖锅，煮至汤汁收干，再加味精，有葱就加些这样更香，盛出就可。如果喜欢吃土豆的可以在翅中煎黄的时候再加土豆翻炒，煮至土豆酥烂就可以了。不会很麻烦，因为味道实在在好，很多人都夸好吃，你可以试试 红酒焖羊肉 主料：羊肉250克、红酒100ml 配料：胡萝卜1根、洋葱1个、姜4片、葱4段、花椒20粒、盐5克、白糖5克、料酒15ml、香叶4片、桂皮1根。 做法：1.羊肉切成约3厘米见方的小块，找一只较深的汤碗，放入清水和花椒，然后放入羊肉稍稍抓匀，腌制半小时左右； 2.羊肉腌好后倒掉血水不要，然后用清水冲洗两次，将剩余的血水和花椒粒洗净。炒锅中加入清水，放入一半量的葱、姜，放入羊肉用中大火将水烧开，水开后淋入料酒，避开浮沫将羊肉捞出，再次用清水冲洗干净； 3.炒锅中加入少许油烧到三成热，放入羊肉，葱姜用中火煸炒至水分收干； 4.淋入红酒，加入白糖炒至出香味，然后放入桂皮、香叶，加入清水没过羊肉表面； 5.加盖用中小火慢慢焖大半小时，用筷子扎一下羊肉能很容易地扎透，然后放入胡萝卜、洋葱，再煮10分钟，胡萝卜熟透即可。可以根据自己喜好将汤汁收干。 红酒浸雪梨 材料：雪梨一个，红酒适量，香叶和冰糖少许。 做法： 1.将梨去皮放在砂锅中，加红酒和香叶后烧开，放入冰糖，慢火炖半小时，使梨的颜色变成红色。 2.将炖好的梨放在碗中，再将红酒汁倒在四周。 红酒牛腩 材料：牛腩一块，胡萝卜一根，超市买的调料“炖肉王”一份、红酒。 操 作： 1.牛腩切小块，然后和冷水在锅里煮，沸腾了就把上面的沫子和水倒掉，用清水洗牛腩 2.葱、生姜、红辣椒在油锅里焙，然后加入牛肉，多焙一会儿，把牛肉里的水焙出来，然后加少许料酒，加酱油，我是加了一点生抽起鲜，再加了一点点老抽上色。 3.加红酒淹过牛肉，再加入料盒。红酒最好用干红，不要用全汁的葡萄酒~因为全汁葡萄酒，最后比较甜~还可以换成啤酒，就是啤酒牛肉啦~加水就是红烧牛肉~料盒是我之前买的，金属的小球，里面可以放一些散碎的香料~“炖肉王”里面的调料~可以根据牛腩的多少来加,肉少，可以每样加一点~放在料盒里~慢慢炖~ 如果没有买到“炖肉王”，可以加的香料有：山楂、八角、花椒、肉蔻、小茴香、砂仁、白果、白芷、陈皮、桂皮、白胡椒、干姜、丁香~这个是炖肉王里面的配方~但一般家里烧肉一定要加八角、肉蔻、小茴香、桂皮这些东西~桂皮少加点~ 对了，说到诀窍了哦~听好~炖牛肉的时候要加一小撮茶叶，肉容易烂~又好味哦~然后顺便说下，炖猪肉的时候要加一点醋，肉肉才会烂，好吃~西西~ 4.大火煮沸，加胡萝卜，然后盖盖子用小火慢慢炖~一定要用小火炖，肉的味道才香~，隔一会儿去看看水有没有耗干~等到汁差不多了~就可以适当的加点盐~最后起锅的时候喜欢香菜的，可以垛点香菜末撒一下~ 红酒香菇猪扒 用料：猪扒2块、红酒 1杯、、柠檬 1/2个、洋葱1个、面粉 20g、糖1茶匙（5g）、 生粉 1茶匙（5g） 做法： 1. 猪扒洗净，加盐拌匀，在猪扒两面扑上面粉。洋葱洗净切丝。将柠檬洗净，少许皮切丝，柠檬肉榨汁。 2. 烧热油，将猪扒煎至两面金黄色，至熟，将之盛起。 3. 油烧热放入洋葱丝炒香，加柠檬丝、柠檬汁、红酒，将猪扒炒匀，用生粉勾芡后就可以了。 红酒焖鸭 材料：鸭肉（1000克）嫩姜一两（最好能用泡子姜，味道会更好） 干辣椒五个 蒜6个 蒜苗两条 红酒四分之一瓶 八角三个 冰糖少许 步骤： 1.先将鸭斩块洗净，滚水氽烫两分钟捞起沥干 2.姜切块拍一拍，蒜不要切 [...]</p><p><a href=\"http://www.smzdm.com/youhui/370929\">白菜党：高卢骑士干红葡萄酒750ml（VDP级别）　39元返30元京券</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "白菜党：高卢骑士干红葡萄酒750ml（VDP级别）　39元返30元京券"
 }
]