[
 {
  "date": "Tue, 07 Apr 2015 13:15:27", 
  "link": "http://www.smzdm.com/p/665283", 
  "description": "<p>各位值友周二好！珍贵的三天假期，不知大家过得怎么样？众测君带着新鲜的产品回来啦～上周众测进行了大改版，对新版的规则还不太熟悉的话可以戳这里复习。 本周共有四款新品，每天上新一款，门槛超低，欢迎参与： 周二： Oral-B 欧乐B iBrush 6000 3D蓝牙智能电动牙刷，共3台，市场价1299元，申请需100金币。 Oral-B推出的智能牙刷刚刚在京东进行国行首发，本次参测的是白色款iBrush 6000。功能上，它最大的特点是支持蓝牙4.0，配套官方APP，能监督并规范你的刷牙习惯，在刷牙过程中给出指导建议，还能记录刷牙时间、步骤、区域和刷牙力度等数据，从而形成个人口腔护理数据库，可以作为牙医的重要参考。产品设有5种清洁模式：普通清洁、深度清洁、亮白清洁、牙龈按摩、敏感柔和，刷头每分钟可左右转动8800次、前后转动40000次，每分钟清洁次数是手动牙刷的80倍，宣传称比一般手动牙刷多5倍清除牙菌斑。搭配首款16°交叉刷毛刷头，像内外牙缝、牙沟这些难以触及的部分都能抵达得更加深入。牙好胃口就好，年轻时多多保护还是很重要的。 周三：SAMA 先马 碳立方 机箱套装，共5套，市场价551元，申请需100积分。 又来造福装机爱好者啦。先马SAMA是国内的机箱品牌，本次参测的先马碳立方机箱套装，包括：先马碳立方机箱1台+先马金牌500W电源1台+先马游戏风暴散热器1台。 先马碳立方机箱，采用全弧角设计、大面积金属网，双面侧透，箱体结构采用FlatATX（主板平置）设计，增加硬件稳定性能。机箱采用0.7mm钢板材质，兼容340mm长显卡、210mmCPU散热设备及280mm水冷排，本体大小为420×278×410mm。需注意的是这款机箱只支持ITX主板和Micro主板。先马额定500w电源，80PLUS金牌认证，标称电源转化效率达到91%，105°军规固态电容，更加耐用，滤波强，主动式PFC+LLC+DC-DC的拓扑结构更加省电，100~240V的宽电压加上自动稳压设计使其在稳定上有保证。先马游戏风暴散热器，9叶片设计，400mm长的排线可满足背部走线的需求；参数上，1200转的转速、43.2CFM的最大风量、23.4分贝的噪音，标称寿命为30000小时。 周四：小米 体重秤，共10台，市场价99元，申请需100积分。 小米近期新品频发，生态圈是越来越完整了。小米体重秤由生态链厂商华米科技出品（就是缔造小米手环的那一家），精准度非常自信，号称“喝杯水都能感知的精准”。设计上，采用超白钢化玻璃面板，面板上内嵌一块7列23行点阵式LED背光点阵式显示屏，可在不同光线下调整亮度。存储信息可达800条，最多支持16人家庭成员管理；连接小米运动APP后可以随时查看体重变化曲线，并得到健康建议。 周五：Sounder 声德 蜂巢3 蓝牙音响，共10台，市场价699元，申请需100积分。 Sounder 声德是一个口碑不错的国产品牌，定位于居家生活使用，上一代产品2s＋也曾参加众测。http://test.smzdm.com/pingce/934这款3代新品，造型依旧为经典六边形设计，5单元发声、3独立声学腔体和46W HIFI级功放，功率提升至30W，音效更佳；采用蓝牙4.0+Apt-x+AAC无线音频传输技术，降低了无线蓝牙音响的声音延迟。续航上，内置电池容量提升至10240毫安，官方宣称续航可达到10小时。工艺上，蜂巢3采用纯铝外壳，所以比上代产品重了不少，重1.12Kg。本次参测的是咖啡金款。 以上就是消费众测本周的新品了，感兴趣的话请保持关注，积极申请。值友们有希望在众测平台看到的产品，也可以通过各种渠道告诉我们。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币的用户（想了解积分和金币如何获取？点击这里），可以免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/p/665283\">消费众测 本周上新公告 欧乐B电动牙刷、小米体重秤、先马机箱套装、蜂巢3蓝牙音响</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 欧乐B电动牙刷、小米体重秤、先马机箱套装、蜂巢3蓝牙音响"
 }, 
 {
  "date": "Tue, 07 Apr 2015 13:12:29", 
  "link": "http://www.smzdm.com/p/665295", 
  "description": "<p>战神携蓝天新系统再抢游戏本份额，性价比之选。此款战神 Z6-i78172D1游戏本硬件配置为4代酷睿i7-4720HQ处理器，核显HD4600+GTX960M显卡以及HM87芯片组的核心构造，8G内存不算多，需求不大也是够用，最大可自行升级至32GB。15.6寸1080P全高清分辨率屏幕、1TB机械硬盘，背光键盘。不得不提的是此款游戏本采用的新一代蓝天系统，无论是厚度还是重量对于砖块游戏本来说都算轻量化了，厚度28.5mm，自重2.5Kg。但蓝天功力丝毫不减，四铜管（CPU两根，显卡两根）配合双涡轮风扇，散热神马的都是浮云。从拆解图来看仓位有1个2.5寸，2-3个m2硬盘位，原装只有机械硬盘也不是问题。4个USB3.0接口，VGA、HDMI、mini DP齐全。 京东目前手机端特价5999元，使用上午推荐的4000-200优惠券，可以低至4799元。之前推荐的时候网友们的反响都非常不错，感兴趣的话可以考虑入手了~ 无LOGO工程机</p><p><a href=\"http://www.smzdm.com/p/665295\">移动端：神舟 战神 Z6-i78172D1 15.6英寸游戏本（i7-4720HQ、8G、1TB、GTX960M、背光、蓝牙、1080P）　5799元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "移动端：神舟 战神 Z6-i78172D1 15.6英寸游戏本（i7-4720HQ、8G、1TB、GTX960M、背光、蓝牙、1080P）　5799元包邮"
 }, 
 {
  "date": "Tue, 07 Apr 2015 13:10:26", 
  "link": "http://www.smzdm.com/p/665293", 
  "description": "<p>Rubbermaid乐柏美是来自美国的家居品牌，主营家居类商品，以其材料环保，设计精致获得口碑，官网链接在此。此款乐柏美2A13便携保温箱，美国原装进口，22.7L容量（38.5*28.5*32.8），高强度PV塑材，安全环保，坚固耐用。双层塑料保温外壳，填充EVA隔热层，长达12h高效保冰效果，内部特殊涂料+抑菌涂层，保证食物安全，防腐蚀抗污渍，易于清洁。外层塑料线条设计，美观易清洁。便携保温，野餐露营春游踏青利器~ 百悦网目前特价至289元，红/蓝两色可选，可用我站百悦网满100减10优惠券，实付279元包邮，比起其他渠道价格优势很明显。喜欢一家人开车出游，野餐露营什么的话，这样一个便携的保温箱会非常方便。22L的容量也足够使用了。 引用之前发现频道网友的评论：“国际五星级酒店90%的卫生工具，垃圾收集，周转箱，清洁用品，储存柜，当然还有冰桶都用他家的可想而知有质量有多好。”</p><p><a href=\"http://www.smzdm.com/p/665293\">Rubbermaid 乐柏美 2A13 便携保温箱 22.7L　279元包邮（289-10，需用券）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Rubbermaid 乐柏美 2A13 便携保温箱 22.7L　279元包邮（289-10，需用券）"
 }
]