[
 {
  "date": "Tue, 07 Apr 2015 22:23:29", 
  "link": "http://www.smzdm.com/p/664951", 
  "description": "<p>侵凌雪色还萱草，漏泄春光有柳条。又想一年春来到，万物复苏，躲在冬日雾霾霭霭的日头，也随着云散疏离，露出了自己“灿烂”一面，尽管春天万物生发，让一切看起来都那么生机勃勃。但对于爱美的妹子们来说，在着一片美好中，其实暗藏各种危机，毛孔舒张，新陈代谢旺盛，抵抗力却着实薄弱，而防晒工作则往往最容易被懒怠忽视，皮肤、毛孔全都与紫外线针锋相对，彼此绞杀，就在不经意间败下阵来，等细纹、黑斑慢慢爬上脸，像失败的刺青一样挥之不去之时，再花大钱去美白，却已经为时已晚。何不趁早？早春防晒，悦享夏日。什么值得买（SMZDM.COM）为大家选择了21款防晒产品供大家参考。 悦享骄阳，请做好准备 防晒，防晒，到底防了什么？ 当你意识到自己从“小黄人”变成“小黑人”的时候，真的就仅仅是变黑了吗？错！真的呛到你无语，是用肉眼基本很难看到的，名叫“紫外线”的隐形杀手！ 紫外线又称电磁波，而分别由三种不同波长的电磁波所组成，分别为短波UVC、中波UVB、长波UVA，其中波长越长穿透力就越长，到达人体肌肤的深度也就越深。当最短波的UVC被臭氧层阻隔的所剩无几之后，波长较长的UVB及UVA却无所谓日头强烈与否，就算在阴天也似脱了缰的小野马，肆无忌惮的光临我们的肌肤，层层突破，晒伤表层，直至达到真皮层以及皮下组织，直到逼迫肌肤产生黑色素抗体，来帮助皮下粗织阻断伤害，这就是黑色素沉淀形成的“晒后斑”，也为日后皮肤的癌变埋下了隐患！所以不要以为没有太阳就没有紫外线，实际上所有的伤害都是不经意间造成的！ SPF到底什么鬼？ SPF防晒系数：SunPortection Factor的英文缩写。是测量防晒品对阳光中紫外线UVB（中波红斑效应紫外线）的防御能力的检测指数。防晒指数的计算：以一个人在无防晒措施的情况下在烈日中暴晒，20分钟后会晒黑，那么当他采用防晒指数是SPF15的防晒品时，可延长15倍的时间，即300分钟后才会被晒黑。以次类推 PA防晒指数：这是日本化妆品工业联合会发明的对紫外线中UVA（长波黑斑效应紫外线）防御能力的检测指数，在日系化妆品中比较常见。等级分为PA+（有效）、PA++（一般有效）、PA+++（非常有效）。 如何判定SPF的使用？ 一般来说，根据在户外活动时间以及日光强度就可以做一个大致的判断，比如在海边，日晒通常非常强烈，所以一定要选用高倍数的防晒霜。又不如穿越沙漠，这种时候大约就需要SPF100左右的防晒力了。此外，还有不同的防晒值对应使用场景，大致如下： 如何选择适合自己的防晒用品 再说到“选择”之前，必须要了解的就是2点。1.肤质；2.用途；每个人都有属于自己的肤质情况，也根据环境和身体情况略有偏差。但大抵分为： 物理防晒OR化学防晒？ 物理防晒：就像是给皮肤上安装了一面镜子，可以有效将紫外线折射、反射和散射紫出去，从而避免紫外线直接接触皮肤。对皮肤的负担会比较小，但缺点是涂抹在皮肤上显得泛白，会有点油腻，适合容易过敏的人。 化学防晒：将紫外线吸收后再以一种较低的能量形态释放出来，可避免了紫外线的直接损伤肌肤。但防晒效果会随时间渐长而失去效果。一般要涂抹20分钟后才能发挥作用，比较透明清爽，过敏肌肤最好不用。 市面上的一般是物理及化学共同作用的防晒品。 针对皮肤，对症预防 油性皮肤：渗透力较强的水剂型、无油配方的防晒霜，使用起来清爽不油腻，不堵塞毛孔。千万不要使用防晒油，物理性防晒类的产品慎用。 痘痘型皮肤：与油性皮肤相同，但是当痘痘比较严重，发炎或者皮肤破损，就要暂停使用防晒霜，出门时候只能采用遮挡的物理方法防晒。 干性皮肤：可选油溶剂型，如果有添加了补水功效以及增强肌肤免疫力的功效，就会更好！ 敏感性皮肤：推荐选择专业针对敏感性肤质的护肤品牌的防晒品，产品中突出标明的“通过过敏性测试”、“通过皮肤科医师对幼儿临床测试”、“通过眼科医师测试”、“不含香料、防腐剂”等说明文字，最好选择物理性防晒品 选购误区 隔离即防晒？ 隔离其实是一种含有保湿、控油、均匀肤色的护肤品，主要的作用是阻隔空气中的各种脏东西以及隔离彩妆对皮肤的侵害，并不具有隔离紫外线的功能，可能会没有防晒提示，所以不能只是简单又任性的将之代替防晒霜！ 如果像是油性皮肤，不喜欢糊太多层，希望能够简单清澈一些，那就一定要选择具有充分防晒功能的隔离。一般来说隔离霜的SPF值大约在25-30之间，基本可以应付日常通勤，但如果长期泡在户外接触阳光，最好还是再涂层防晒霜。不过无论是哪样，防晒一定要在隔离之后使用。有关隔离霜的选用，以后也会再开专题跟大家八一八。 口碑赛高的，值得安利的防晒霜 ANESSA 安奈晒 防晒防晒露 SPF30+++ PA+++&#160;化学及物理防晒 不油腻、易推开、控油效果不错，而且就算户外运动也能防止晒伤晒黑，长居口碑榜第一名。借用网上的评价“轻薄的没它防晒，防晒的没它轻薄”综合比第一名。京东价格300人民币，转运不会太贵日亚2800日元，约168元人民币。 &#160;[商品：Shiseido资生堂 安热沙防晒露SPF30+PA+++ 60ml]&#160; 日亚新款 &#160;[商品：Amazon.co.jp： アネッサ　パーフェクトエッセンスサンスクリーンA+N　90g　（特製サイズ） [ヘルスケア&#38;ケア用品]: ヘルス&#38;ビューティー]&#160; ALLIE 高效防晒霜 SPF50 PA++++&#160;化学及物理防晒 ANESS新起劲敌，比老版小金瓶添加了珠光提亮肤色配方，而且在控油方面更出色，但防晒伤能力较弱一点，并且干性皮肤涂抹后感觉会比较干。COSME大赏14年防晒第二名。日亚价格2360日元，约人民币140元。 &#160;[商品：Amazon.co.jp： カネボウ アリィー エクストラUVジェル ミネラルモイスト: ヘルス&#38;ビューティー]&#160; SOFINA 苏菲娜芯美颜日间倍护防晒乳 SPF30+ [...]</p><p><a href=\"http://www.smzdm.com/p/664951\">夏日做个白美人 防晒专题 21款口碑产品盘点</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "夏日做个白美人 防晒专题 21款口碑产品盘点"
 }
]