[
 {
  "date": "Wed, 11 Sep 2013 07:56:27 +8", 
  "link": "http://www.smzdm.com/youhui/304677", 
  "description": "<p>这是一场万众瞩目的发布会，这也是一场世人皆知的发布会。 苹果于北京时间2013年9月11日凌晨1点举行了其秋季发布会，主角自然是炒得热热闹闹的iPhone 5c和iPhone 5s。下面让我们来看看这场发布会里的东西有啥可以买一买。 &#160;  iWORK on iOS 没错，这东西免费了，本来拆开卖一样$9.9，对9月1日后激活的iOS7设备免费。说起这个套件在iOS上的战斗力，不能算尽善尽美，也可以说是可圈可点。平时带点文件出去开个会什么的还算有点帮助。当然在手机上用略有点憋屈，iPad才是其真正的归宿，所以这东西是让我们期待年底可能会出现的新iPad和iPad mini么？ 每年的发布会，无论软硬件，app厂商跟越狱社区的开发者们都紧张兮兮，生怕被苹果抄袭，然后自家软件就别卖了。所以昨晚必须有一群做第三方office的以头抢地。 考虑到Windows RT上面免费的Office，微软是不是考虑要给WP来一发免费的？昨晚七点档世界最快的小米是不是也要来一套深度定制的Office？对于这种喜闻乐见的事情，我们当然是希望苹果能带个好头。 &#160; iPhone 5c 之前传的有鼻子有眼，发布会上一看，iPhone 5c的鼻子和眼睛跟街边算命的算出来的居然没差。 对于配置，简单总结一下就是iPhone 5的塑料彩色版，再多的话真心不想多说了。 价格方面，苹果似乎并不想把这货当成某种廉价版推出，而是指望它取代iPhone 5，而且是在时尚的方面有所进取而不是要占领低端市场。降价后的iPhone 4s看来还要多活一段时间。 也许这次5c发布过程中口碑最好的就是它的塑料保护壳了。Jony Ive真是有化腐朽为神奇的力量，什么“破”玩意都做一个让人垂涎欲滴的外观，再做出一个让人垂涎欲滴的宣传片&#8230;&#8230;虽然只是一个外壳，但跟看着五颜六色有点廉价的iPhone 5c一混搭，立马都能做的让人舍不得不买。 Colorful的iPhone 5c，避开了黑色，以示本机对商务的不屑，喜欢明亮色彩的小清新跟情窦初开的少男少女才是主力好吧。 少年，如果集齐5色款iPhone 5c，那么….可能会召唤出壕一只。 多种颜色，任君选择。图片来自维基媒体。 &#160; iPhone 5s 高端版的5s依然没有逃出街头算命的法眼，基本跟各论坛热炒的东西差不到哪里去。 从外观上看，除了一个没有方框的Home按键有点不像iPhone外，他们对于掉漆的解决方案居然是把黑色版的边框还原成金属原色！ 当然硬件方面战斗力还是不俗。 首先，64位A7拉开了军备竞赛的大门，不用过分担心软件兼容性问题，开发者们会跟上的。虽然苹果的设备刚上市的时候性能基本都算最强劲的，但这次的进步依然十分明显。大苹果的手机从不谈内存，每年都有一堆人问问猜猜，实际都是等发售了才知道，反正保证你一年内够用就是了。这给飚内存的安卓们开了个好头，moto你赶紧给google吹吹枕边风吧！ 其次，更有意思的是M7动作协处理器，为测量来自加速感应器、陀螺仪和指南针等运动数据设计。也许这个简单的小例子有助于理解：M7 协处理器通过判断你的运动速度知道你正身处行驶的车辆中，系统就不会询问你是否要加入路过的无线网络。 对于爱玩支持APP的小玩意或者各种健身辅助设备的，iOS其实是必不可少的。不必说根本没考虑Android的苹果基友的Nike Fuelband，甚至是故障率惊人号称三月必坏的Jawbone UP的软件也总是iOS领先，Android的中文版甚至都是迟迟没有推出。当然了，这一轮升级也只是强者更强，对方阵营也没指望在这块领域跟苹果决一死战，要知道绝大部分运动套件根本没有WP版的…… 所以，以i打头的可穿戴设备，已经也不远了。 摄像头扩大了光圈，突出一个保守，追加的闪光灯早已在华强北山寨套套生产商的预料之中了……当然组织一批人力把iPhone5的套子摄像头的洞挖大一点也许更省力。 至于指纹识别，应该很好玩，支付宝等软件的安卓式加密解锁应该可以换一换了。那么是否不再担心媳妇偷看你手机了？不不不，如果你有个媳妇儿，你知道她肯定会让你把她指纹也录进去的…… &#160; TD TD-CDMA可能是移动3G用户不可言说的痛，曾经多少个不眠之夜，因为没有苹果，而泡不到女神……不过这些大概都要过去了……苹果汇网站率先在工信部网站上查到了苹果本次备案的机型。发证日期8月30日。 小编注：我站热心网友“makabaka888”爆料，在苹果网站上已经找到了具体的型号和频段支持。 TD/移动支持这次大约是真的要来了，虽然移动方面目前还没有动静，但是移动用户可以摸摸自己亲爱的肾了～ &#160; 谈谈钱 这次大陆赫然以大一号的字体出现在了第一批发布的名单之中，不过此前在各大媒体的预料之中，所以没啥好惊讶的。主要得力于工信部的配合，看来库克船长不是白见克（hx）强哥哥的。 至于价格价格方面最便宜的依然是水深火热中的美帝，当然也不是只为赚眼球的媒体贴出来的199刀之类，那是合约价好吧，我大联通还有充话费送手机怎么不说啊。裸机649刀，视不同州消费税还略有差异。不过港版在大陆有保修哦亲。 水客们的价格飙得厉害，大量铺货前国行是最好的选择。 如果运营商们给力一点，那么转运公司们可能要少被问候几次亲戚了~ &#160; 小结一下 以为5c的“c”代表Cheap的，估计要失望,苹果拿出钱一般的事实告诉你塑料并不代表廉价。以为是“China”的，再去睡一觉。 历代的iPhone，在硬件上都将在发布后的一年内被各色安卓机皇陆续超越，直到下一代的出现再次作为业界待超越标杆。 至于别的期待，再等等吧。</p><p><a href=\"http://www.smzdm.com/youhui/304677\">网友投稿：昨夜黄花—苹果发布会</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "网友投稿：昨夜黄花—苹果发布会"
 }
]