[
 {
  "date": "Sat, 08 Jun 2013 01:17:58 +0000", 
  "link": "http://www.smzdm.com/youhui/237041", 
  "description": "<p>很多新朋友不知道618是什么意思，6月18日是京东商城的生日，但现在618已经不仅仅是京东一家的节日，而是和天猫双11并列的一年中重要的网购节日，各大电商都会在618做活动，因此称618之为中国的黑色星期五也不为过，从这个角度上讲，京东足以为傲。 6月份，火热的促销季来临啦。作为最靠谱的网购推荐平台，什么值得买一定会将更多更给力更及时的信息呈现在您的眼前。6.8日会有哪些活动值得关注呢？来这个帖子里找吧（按照倒序更新，最新活动出在上方）： 新开启的活动： 进口啤酒满减活动满100减20，活动持续到6月13日14点。 京东商城美宝莲自营美妆产品 满199-100。 当当网Pigeon贝亲婴儿用品 满99-30、满198-60，另有辅食满99减30、满198减60。6月9日24点。 亚马逊中国母婴、玩具199-40、499-120、999-300。活动持续到6月30日24点。 亚马逊中国箱包/鞋靴/珠宝/名表联合满减满299-80、满699-200、满1499-500。活动截止至6月9号。 京东商城红酒狂欢节满200-100，活动持续到6月9日22点。 6月7日开启的活动： 1、京东商城个护化妆满199减100，7号0点开始，品牌多，力度也不错。 2、京东商城进口CD、图书、蓝光碟等5折封顶， 3、京东商城6月钟表大促满399减100~满4999减400，品牌多，比较值得关注的是卡西欧专场，活动到9号9:30。 4、京东商城自营宠物用品满200-40、满300-70优惠券可领，活动持续到6月13日9:30。 5、少儿科普图书 每满200减100，有网友推荐。 6、亚马逊中国自营鞋靴额外7折码，很多用券后好价。活动持续到6月30日24时。 7、京东商城自营运动户外产品满199-40、满399-150。 8、京东商城母婴营养辅食、用品   99-20、199-50、399-100 免费领，活动持续到6月13日9点30分。 9、易迅网夏令小家电，满199-20、10元小家电券，有效期至6月9日。 10、预告，京东商城各种品牌优惠券可领，7号~9号是美妆等女士品牌。 还在进行中的活动： 1、京东商城 首次购买自营产品，送全年1800元套券。这个套券太猛了，但需要新账户从6.1日9：00其首次购买，截止至6月13号9点。 2、京东商城 6.1~6.3 购买第三方产品（10位编码），送200元套券。这段时间还是买点第三方的东东比较好，6月9日券会自动发放。优惠券有效期自10号至16日23:59。 3、苏宁易购 6月烽火，满多少返多少，上不封顶。又是0元购，小编会帮您密切关注。同样是9：00开始，活动截止至6月9号23：59。 4、亚马逊中国 买任意进口CD   就送14张CD。 5、易迅7周年 百货分会场   个护清洁满199-50、母婴满399-60、食品满78-10，活动截止至6月10号上午10点。 6、各种京东秒杀商品的来源： 汇总了部分1折、秒杀和特价促销活动，包含图书、小家电、手机配件、奢侈品等多个品类。其中不少商品会有定时或者不定时的更新。建议感兴趣的网友提前了解，以免错过好价。以下是活动汇总详情： 电脑数码促销秒杀。包含电脑、数码等产品。有4款商品不定时秒杀，根据经验这种经常会出现价好量少的商品，建议有时间时随时刷新几遍。 手机及手机配件促销、秒杀。包含手机、移动电源、蓝牙耳机等，到6月9日每天上午10~11点都有不定时秒杀。从页面来看，活动会贯穿整个6月，建议近期想买手机及周边产品的网友持续关注。持续到9号9:30 奢侈品1折+秒杀。奢侈品 品牌团。另外还有很多奢侈品如巴宝莉、蔻驰、古驰等箱包、首饰、配件可选。 小家电聚宝盆，每天10点、15点、20点三个时段定时秒杀。有大量小家电可选。 7、亚马逊中国 电风扇小家电特价 8、亚马逊中国美妆 199减40、399减80 9、苏宁易购正在进行居家美食促销专场，满100-50、满200-100，相当于半价。 10、亚马逊中国母婴店庆专场活动，页面内商品9.9元起，活动持续到6月30日24点。 11、苏宁易购转盘券抽奖，面值100、50、20、10元满减券。 12、易迅网满300返200满减券，分别是满200元减20元、满300元减30元、满1500元减50元和满3000元减100元。活动持续到6月8日10点。 13、京东商城全场电子书1元，活动持续到6月8日24点。 14、京东商城图书音像全场5折封顶，可以叠加其他特价活动，实现双重优惠。 15、京东商城母婴营养辅食、用品领券活动，额度为99-20、199-50、399-100。活动持续到6月13日9:30。 16、京东商城自营运动户外产品满199-40、满399-150活动，活动持续到6月9日17点。 17、亚马逊中国自营鞋靴额外7折码，6月30日24时。 [...]</p><p><a href=\"http://www.smzdm.com/youhui/237041\">什么值得买整理 6月8日 活动汇总　不关注什么值得买，你一定会后悔~~~</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买整理 6月8日 活动汇总　不关注什么值得买，你一定会后悔~~~"
 }
]