[
 {
  "date": "Sat, 08 Jun 2013 07:21:55 +0000", 
  "link": "http://www.smzdm.com/youhui/237347", 
  "description": "<p>6月5日，京东商城开启了一波自营美妆产品满200-100、600-300、1800-900的大促，力度非常大，大部分东西都是低价甚至神价，什么值得买也推荐了非常多的单品。但从6月7日开始，陆续有网友向我们留言提醒，对收到货品的品质有疑惑。有几款科颜氏的产品，有比较明确的证据证明产品品质与正品不符，目前几款产品已下架。什么值得买收集了相关信息，在此进行汇总和说明。 涉及到的科颜氏产品主要有（包括但不限于）： 科颜氏KIEHLS金盏花植物爽肤水250ml http://item.jd.com/304958.html 京东网友评价：正品PH值是5你这个只有3，是想让大家毁容还是怎么的，封口没小孔瓶底没凸点批号还一刮就掉，就这样还敢说是批次不同，被客服一通解释后瞬间火大。家里有专柜同款。1，瓶身高度跟专柜不同。2，外纸张薄透，跟专柜不同。3，字体颜色淡橘黄，专柜是深橘黄。4，没有专柜瓶口贴膜的呼吸孔，用过专柜的应该知道，这是科颜氏的明显标志。瓶颈下肩部部位没专柜的圆润，明显小一个号。 科颜氏KIEHLS黄瓜植物精华爽肤水250ml http://item.jd.com/287398.html 京东网友评价：跟香港买的对比，瓶身贴纸，封口薄膜，瓶盖，日期打印方式都非常不一样，都更粗糙，产品的味道更是呛鼻。拿到手看外包装就知道是假的，更搞笑的是批号用手一扣就会抹掉。 科颜氏KIEHLS牛油果眼霜14ml http://item.jd.com/287399.html 京东网友评价：跟专柜正品进行了比对 瓶底的配方表上仅有第一项配方相同 并且假货配方里疑似有酒精。 以下是什么值得买的立场： 什么值得买关注的主要对象是电商B2C的自营产品。因为相比于第三方平台商家，有独立网站、自营进货渠道和标准物流配送的B2C电商能提供更靠谱的货源和更好的服务，这在过去几年中已经得到了无数印证。这也是编辑们更乐于发布京东、亚马逊等一线电商产品信息的原因。这次京东的美妆大促活动，涉及到的产品均为京东自营的美妆个护产品。相比于其他渠道，“京东自营”本身是品质的保证。但小编无法控制这种“保证”的力度，这次的情况就是一个反例，出乎所有编辑和用户的意料。 线上和线下产品价差巨大且品质不同的情况一直存在，究其原因，一部分是电商之间的价格战越来越凶猛，一部分是厂家乐于通过线上线下两条差异化渠道占领不同层面的市场。从之前的“同样型号的炒锅不同厚度”，到“线上的纸尿裤和线下不同”，都是类似的例子。化妆品也是同样的情况，线上渠道与线下渠道的差异，已经成为一个业界不想说、网友特想问的话题。但这个话题始终没有结论，或许也很难有结论。小编也是消费者，同样也处于困惑中。出于困惑，我们仅推荐一线电商的大牌化妆品。 关于自营，虽然销售方是“京东商城”，但京东商城也需要向第三方的供货商进行采购。虽然B2C相比于传统渠道更加“先进”，但也免不了“交钱拿货”的流程。某个批次的供货商有问题，或者采购把关不严，是有可能的。而这一个出问题的批次，可能会影响消费者对整个商品、整个品类甚至整个商城信誉的判断，这是非常致命的。 京东商城的退换货服务还是业界领先的，大部分品类的产品，如果未拆可以退货；如果品质有问题，可以退货或换货，快递员会上门送新件取旧件。但和传统零售渠道一致，一些会影响二次销售、可能被替换的产品（如食品、保健品、个护、贴身用品、化妆品）等，是不支持退换货的。正常情况下这个政策可以理解，但遇到这种品质问题的极端情况下，损失却需要由消费者承担，这是不合理的。 什么值得买会在力所能及的范围内，帮助大家与商家进行沟通。本次事件也与京东商城进行了通气，得到的答复是京东商城正在积极协调处理这个问题。希望大家稍安勿躁，也可通过京东现有的投诉渠道进行投诉，已经有网友通过投诉进行了退货。小编坚持认为，即使发生了这次事件，在整个电商行业，京东商城的货品来源还是属于最靠谱的行列。相关情况我们会持续跟进，今后在推荐同类产品时也会更加慎重，感谢大家理解。</p><p><a href=\"http://www.smzdm.com/youhui/237347\">消费提示：关于6月5日京东商城美妆大促 科颜氏品牌部分产品的情况汇总</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费提示：关于6月5日京东商城美妆大促 科颜氏品牌部分产品的情况汇总"
 }, 
 {
  "date": "Sat, 08 Jun 2013 07:19:13 +0000", 
  "link": "http://www.smzdm.com/youhui/237405", 
  "description": "<p>近期低价！Osram欧司朗是西门子旗下的照明公司，这款OSRAM欧司朗超值星节能灯泡（10支装）采用标准E27灯头，采用3U造型，色温2700K，11W，显色指数R80，平均寿命长达6000小时，夜间阅读和功能性照明都是不错的选择。 京东商城目前报价89元包邮，参加买三免一后，合59元/套，其他渠道单个报价一般都要13元左右。之前有网友提到此款灯光偏暖黄，更适合营造家居气氛。 来自什么值得买网友“喜来宝”的推荐理由“以前最低98元时买了10支 光色大约是60W白炽灯的颜色，淡黄色，既有节能灯的节能，长寿命特性，又有温暖的光色，非常好可以使用。” 什么值得买网友“老K哥”的简评：“3U的节能灯比2U在亮度和效率方面都要胜出一筹，制造成本和售价也高出一截。”</p><p><a href=\"http://www.smzdm.com/youhui/237405\">拼单吧！OSRAM 欧司朗 超值星节能灯泡*10支　89元包邮（买3免1后，低至59元/套）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "拼单吧！OSRAM 欧司朗 超值星节能灯泡*10支　89元包邮（买3免1后，低至59元/套）"
 }
]