[
 {
  "date": "Fri, 24 Apr 2015 09:41:13", 
  "link": "http://www.smzdm.com/p/667935", 
  "description": "<p>从2013年相继上线以来，晒物广场和经验盒子这两个频道承载了许许多多值友的原创内容，通过一篇篇的晒物和经验文章，我们分享入手的喜悦，吐槽产品的缺点，交流选购的心得，展示各自的才华。在这些分享与交流的过程中，我们的眼界变得更加开阔，对喜爱的商品深入了解，对陌生的事物开始熟悉，并且很多人成为了张大妈的朋友，很多人也成为了彼此的朋友。 随着热心投稿的值友增多，原创内容也更加多样化，我们发现仅仅是以晒物和经验来区分内容，存在部分文章难以划分，一些文章没有合适板块发布的情况。所以“值客原创”（post.smzdm.com）上线的目的并不是简单的整合原有晒物和经验，而是希望通过对文章类型进行更合理的划分，从简单的开箱晒物到使用评测；从购物攻略到消费知识；从兴趣爱好到生活的方方面面，引导大家从更全面的视角分享和学习那些生活中和消费购物相关的方方面面，同时也希望能够让更多的人能够参与到其中。 一个更具包容性，内容更加全面，可读性更强，投稿审核体验更好的原创频道是我们一直想要努力实现的，也许现在我们做的还不够好，但是希望大家能够看到并相信我们一直都在改进。现在值客原创频道已经正式上线，请通过以下介绍，了解这一次的改变： 更好文章展示方式 在新的值客原创频道首页，您将看到由编辑选择推荐的优质文章内容，不仅包括了之前属于晒物、经验的精彩文章，也将会有越来越多不同类型但一样和生活、消费相关的文章展示。 同时小编也意识到也许有可能会有一些文章被我们忽略，但是得到了网友的认可。所以即使这些文章在发布后没有被立即同步，小编每天也会将这些人气极高的文章重新推荐到原创首页。 对于文章作者来说，您的文章将更加美观吸引人，您的用户信息将获得更直接的展示，受到更多用户的关注；对于阅读者来说，您通过首页将更能直观的看到经过小编推荐和网友认可的优质文章，同时也可以根据您的兴趣和需求，通过分类板块浏览您所喜欢的内容。 频道首页： 统一投稿入口和编辑页面 由于晒物和经验的合并，原来各自独立的投稿入口和编辑页面也将统一，在进入投稿页面之后，首先进行文章分类选择，即可开始投稿写作。 1、您可以通过全站各个页面右上方“爆料投稿”下拉中的“原创投稿”。 2、您也可以通过个人中心“我的原创”页面中的“我要投稿”。 3、您还能通过值客原创分类文章页面侧边栏上方的“我要投稿”。 文章详情页： 全新的文章写作体验 在投稿时，我们为您提供了更多优化您写作体验的功能改进： 1、独立文章头图：为了更好的展示内容，文章详情页增加了头图展示。您在投稿时，可上传并即时看到您头图在发布后的展示效果。 2、细化文章类别：为了让文章能够有更细化的定位，您在投稿时需要选择投稿文章的类别，选择合适的类别后我们将为您提供对应的分类介绍和写作建议。 3、优化的编辑器：强化卡片功能：新的编辑器可以让您以卡片形式插入商城商品、站内文章、第三方网页，让您的文章更加丰富充实；增加 h2、h3、引用、列表等样式的支持，您可以更结构化的组织文章内容。文章插图选框收回到编辑器内，仅在您插图时进行显示，尽量减少对您写作的干扰。 投稿页面： 更合理的金币奖励 在以往的审核中，有部分的值友会对金币发放存在质疑，所以在新版上线后，我们也即时调整了文章奖励的策略，采取了基础奖励+同步奖励+人气奖励多重机制。也许文章的基础奖励并不算高，但是如果您的文章内容被广大网友所认可，将有可能得到远高于以往的金币回馈。（具体实施办法请查看《原创投稿须知》） 希望通过以上的这些改变和改进，值客原创频道能够让大家得到更好的投稿和阅读体验，同时也能够让更多的值友能够参与各种兴趣爱好、知识经验的分享当中。由于改动较大，所以新版难免还存在一起欠缺，比如目前还未能实现包括在精华内容以及每个文章板块的单独分类搜索，比如手机客户端还未能及时跟进等等，这些不足之处我们会在近期尽快完善。 也许很多值友会和我们一样，无法忘却“晒物广场”和“经验盒子”这两个曾经伴随我们的老伙计。不用担心，他们会通过专栏的形式，不定期的回到我们身边，敬请期待。最后，感谢一直以来对小编的宽容，小编也会抓紧提升赶上值友们越来越开阔的眼界，将更多更好的内容呈现给大家。关于值客原创频道，如果大家有更好的想法和意见，欢迎给我们提交改进建议，我们的进步永远离不开大家热心的建议。</p><p><a href=\"http://www.smzdm.com/p/667935\">新的一天新的开始：值客原创频道　上线公告</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新的一天新的开始：值客原创频道　上线公告"
 }, 
 {
  "date": "Fri, 24 Apr 2015 09:40:30", 
  "link": "http://www.smzdm.com/p/668257", 
  "description": "<p>更新：抱歉，是满300-150的活动，小编手抖，请大家原谅。 值友“&#160;hexiaoguo”推荐理由：“目前苏宁海外美国旗舰店美妆开启了一波满300减150元的促销，有小蜜蜂、维蕾德、美宝莲、露华浓等品牌。包邮条件是满268元，相对之前的388元又低了一些门槛。不少产品价格还是不错的。像维蕾德有机红石榴紧肤精华素报价228元，满减后折合115元；维蕾德水蓝轻柔爽肤水报价180元，满减后折合90元；维蕾德金盏花婴儿洗发沐浴露报价148元，满减后74元；雅诗兰黛奇迹丰盈抗皱精华露报价519元，近期好价。”</p><p><a href=\"http://www.smzdm.com/p/668257\">促销活动：苏宁美国海外旗舰店 海外美妆　满300-150</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：苏宁美国海外旗舰店 海外美妆　满300-150"
 }
]