[
 {
  "date": "Fri, 24 Apr 2015 17:25:41", 
  "link": "http://www.smzdm.com/p/668247", 
  "description": "<p>春夏交错，沙尘暴雾霾轮番上演，最近有没有觉得嘴唇非常干燥，总想舔舔舔？护肤的同时也要记得保护嘴唇。按说嘴唇应该比面部护肤要简单的多，毕竟面积小，但是林林总总的护唇用品也是让人捉急，今天什么值得买（SMZDM.COM)为各位盘点几款值得入手的唇膏，喜欢的话不要只自己买哦，这种暖心小物自然要给关心的TA带一支~ 问：总的来说，怎么选润唇膏？ 答：选购润唇膏时，天然原料最好，另外成分越简单越好，例如凡士林、甘油、各种维生素等。另外市面上有不少有“防晒”字样的润唇膏，可以防止紫外线带走水分。不过防晒成分多以二苯酮-3为主，这种防晒成分虽然常见，但会增加女性患子宫内膜异位症的风险。不是总在户外转悠，防晒润唇膏没那么必要。 问：什么频率涂润唇膏比较好？ 答：别有事没事就涂，过度使用会使唇部皮脂腺分泌降低，越涂越干变得有依赖性。一般建议出门前、涂口红前、用餐后，以及睡前使用。另外，别总是舔嘴唇，一影响形象，二让嘴唇越来越干，三你买的润唇膏如果质量一般，那些化学成分就都下肚了。 无色篇：带彩的护唇用品更多是为了丰润上色，而防护润唇大多是无色润唇膏更有效。无色润唇膏适合唇色本身就漂亮或是以滋润为主要目的的妹（HAN）子。 Lucas Papaw 番木瓜万用膏 1906年创始，澳洲国宝级的明星产品，是人手必备的万用药膏。以新鲜番木瓜为原料，保湿滋润。除了用作护唇膏，还可以作为消炎药品处理各种小伤口、缓解皮炎湿疹、婴儿尿布疹等症状、对付蚊虫叮咬、保湿抗干燥等。可在pharmacy online和Chemist Warehouse购买，一支15克装的唇膏只需人民币约16元。可以参考以下相关购买信息和教程：pharmacy online/Chemist Warehouse。 LOGONA 诺格娜 金盏菊润唇膏 日本亚马逊同类销售冠军，售价701日元。LOGONA成立于1977年，隶属于德国三大有机护肤品集团之一的LOGOCOS集团。旗下所有产品通过德国BDIH认证，中国官网在此。这款唇膏的成分是蓖麻油、荷荷巴油、金盏花蜡等天然植物成分和有机蜂蜡成分，不含石蜡，不会有越涂越干的感觉，不容易有依赖性，孕妇幼儿都能用。 SHISEDO 资生堂 MOILIP 药用唇膏 畅销多年的药用唇膏，cosme三年上榜，两年同类冠军。日本亚马逊售价801日元。富含维生素E和B6，治疗因深度干燥引起的嘴唇起皮、唇部炎症是一把好手，治疗滋润两不误。给父母准备上一支很有必要。 Caudalie 润唇膏 初用这款可能感觉不够滋润，而且硬不太好涂抹。但是稍微加热一下神奇的事情就发生了！变得非常好吸收，而且极为滋润。特别适合睡觉前敷个唇膜。Caudalie家的粉一定不能错过。beautyexpert售价5.5英镑。 有色篇：有些妹子还是喜欢带颜色的唇膏，没时间化妆，铺个粉底再涂上一点唇膏气色就能好很多，如果这款带色唇膏再有不错的滋润度，那就更赞了&#160; CANMAKE 高保湿润唇膏 日本亚马逊有色唇膏类销售冠军，售价626日元。canmake是日本超人气的彩妆品牌，质好价低吸引着不少学生妹和OL，他们家的美妆产品在日本市场上占有非常大的份额。这款唇膏5色可选，基本覆盖全部肤色的妹子，包装也非常Q。很多价格较低的唇彩或者唇膏往往很干，嘴唇容易起皮，但是这款唇膏8小时长效滋润，一本满足！ blanche etoile Ma Lip 唇部美容液 濱田マサル这位日本化妆师，喜欢看日杂的爱美女生应该都不陌生，他也是梨花Rinka的御用彩妆师，经他推荐的很多彩妆以及护肤单品都会引起日本彩妆迷的大力追捧，blanche etoile是他的个人品牌。这款唇部美容液挤出来呈白色的凝乳状，无香，稍微挤一点擦上就会有一种被森森滋润的感觉。重点是，这支擦上后会随着你的体温和光线轻轻悄悄的变色，唇部呈现粉嫩健康的透明感。而且包装很赞，是小编个人喜欢的感觉。官网售价为2484日元，感兴趣的值友可以果敢下单，别忘晒单写经验哦~~ 好用的唇膏应该还有很多，这种随身带经常用又一不小心会下肚的东西还是买靠谱的，其实唇膏本身也没什么技术含量，成分简简单单就很好，懒得再比较的同学们可以从专题里的唇膏中直接下手哦，周末剁手愉快！</p><p><a href=\"http://www.smzdm.com/p/668247\">吻TA之前，请先润唇——便宜好用的润唇膏专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "吻TA之前，请先润唇——便宜好用的润唇膏专题"
 }
]