[
 {
  "date": "Tue, 13 Jan 2015 21:28:17", 
  "link": "http://www.smzdm.com/p/646041", 
  "description": "<p>不知不觉中，2015年已经过去了两周。在这个被称作好莱坞史上最强大片年的岁月里，既有像《星球大战》、《侏罗纪公园》、《终结者》这些老牌经典的全新续作，也有《速度与激情》、《复仇者联盟》、《饥饿游戏》这样的当红新剧，以及让人叫得出名字和叫不出名字的全新作品，你是否已经隐隐感受到了来自西方世界的火热激情？ 实际在这一年中，全球范围内都有不少电影值得我们期待。基于这样的背景，为了丰富网友的业余文化生活，什么值得买（SMZDM.COM）特别对未来一年中上映的新片进行了梳理采集，并以日期为序，甄选了其中的四十部供大家参考。在这份榜单中，你不会看到噱头大于实际的圈钱之作，也少有针对少数人的冷门电影，它是一份面向普罗大众，具备一定代表性的收视指南，也是“什么值得买”精神的延续，希望各位喜欢，并多多提出宝贵意见，以便我们未来更好的为大家服务。后附购票秘籍，不可错过！ &#160; 1月——开胃小酒 &#160; 明星云集——《许三观》 类型:剧情 参考上映日期：2015-01-15(韩国) 值得看指数：★★★☆ 引进几率:0% 说来可惜，最早《许三观卖血记》的版权被韩国人买下，当时版权方和作者余华一致协定由姜文自导自演本片，姜大爷也同意了，可惜后来由于众所周知的原因，剧本无法通过审查，于是才有了这部韩版《许三观》。影片的演员阵容十分强大，囊括了河正宇、河智苑、尹恩惠、朱镇模、金英爱等数十韩星，并由河正宇亲自指导，《恐怖直播》、《黄海》、《追击者》等一干佳片已经让我们领略了这位韩国中生代男星的魅力，虽然内地观众看着多少有些不是滋味，但还是预祝这部电影好运吧。 &#160; 中西合璧——《骇客交锋/Blackhat》 类型：动作/犯罪/剧情 参考上映日期：2015-01-16(美国) 值得看指数：★★★ 引进几率:80% 锤哥+汤唯+王力宏，看上去是个雷点十足的混搭，不过在名导迈克尔·曼（不是爆炸贝哟）的调教下，能焕发出华彩也不一定。与导演以往的风格近似，《骇客交锋》是一部带有浓厚惊悚气息的剧情动作片，电影中引入的高科技元素无疑是个吸引眼球的噱头，或许它很难复刻《盗火线》的成功，不过对广大观众来说，大概华人明星出镜+黑科技对决才是最重要的。同样由于华语影人的介入，影片引进内地的希望陡增，只是春节前应该不可能了。 &#160; 2月——曙光降临 &#160; 新的旅程——《木星上行/Jupiter Ascending》 类型：动作/科幻/冒险 参考上映日期：2015-02-06(美国) 值得看指数：★★★★ 引进几率：85% 创造了《黑客帝国》三部曲的沃卓斯基姐弟自从哥哥变性后鲜有拿得出手的作品，直到12年赞美与口水齐飞的《云图》，才让这二位大仙重新回到了公众视野。很多人预测《木星上行》将是部票房扑街之作，不过至少就预告而言，各种概念化科技下盛大的战斗场面，以及银河帝国式的故事背景，都让人隐约嗅到了新世纪星战的气息。在一贯惨淡的一季度影市，《木星上行》无疑是部值得期待的重磅作品，引进方面也非常乐观。 &#160; 战之能胜——《金牌特工/Kingsman: The Secret Service》 类型：动作/冒险/喜剧 参考上映日期：2015-02-13（美国） 值得看指数：★★★★ 引进几率：50% 本片由知名漫画改编，阵容上笼络了科林·费斯、塞缪尔·杰克逊、迈克尔·凯恩等等老戏骨，导演是《X战警：第一战》的马修·沃恩，有人评价这是一部邦德外衣下的海扁王，预告中的打斗场景极尽酷炫之能势，充斥着暴力美学，钢腿女杀手的造型尤为令人印象深刻。目前该片已在小范围内进行了多次点映，反响颇佳，国内引进也不无可能，不过考虑到本片的R级定位和血腥程度，即使上映也要面临不少删节。 &#160; 情色大作——《五十度灰/Fifty Shades of Grey》 类型：剧情/爱情/情色 参考上映日期：2015-02-13(美国) 值得看指数：★★★☆ 引进几率：0% 原著是席卷欧美大陆的畅销小说，人气直逼“国民大作”《暮光之城》，尽管内地熟读晋江文学的女同胞阅后纷纷表示“这就是一本现代总裁文”，然而无解的是，影片自拍摄起还是引发了海内外小伙伴的层层围观，从选角到剧情都成了大家津津乐道的话题，并且在年底的各种期待榜中怒刷前10名，与一干科幻大作并驾齐驱，俨然要打破北美2月档的数项票房纪录。至于大洋彼岸的我们，除了默念一句“图样图森破”外，剩下的也只有祝福了。 &#160; 野性回归——《狼图腾》 类型：剧情/冒险 参考上映日期：2015-02-19(中国大陆) 值得看指数：★★★☆ 近些年春节档之争大有赶超贺岁档的势头，不过多数是烂片争雄，并不值得称道。羊年春节档唯一让人看不透的变数要说这部《狼图腾》，有原作珠玉在先，又有名导让·雅克·阿诺助阵，倘若素质过硬，在被各种爸爸的包夹之下杀出一条血路也不无可能。目前仅就放出的法版预告来看，电影的完成度较高，无论青山翠谷还是群狼追逐都显得魄力十足，希望成品质量也能如此。 &#160; [...]</p><p><a href=\"http://www.smzdm.com/p/646041\">史上最强：大热与佳作 什么值得买　2015年新片观影指南 &#038; 购票秘籍</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "史上最强：大热与佳作 什么值得买　2015年新片观影指南 & 购票秘籍"
 }
]