[
 {
  "date": "Mon, 17 Aug 2015 18:05:41", 
  "link": "http://www.smzdm.com/p/696911", 
  "description": "<p>飞利浦 AirFryer HD9220/20&#160;空气炸锅是目前市面上较为高端的炸锅，还是蛮不错的；高速空气循环技术让做出的脂肪量减少80%，对于三高人群和减肥、热爱美食的美眉是一个很好的福音；这款飞利浦炸锅可以预设30分钟的时间来烹饪美食；自带的炸篮是不沾涂层，对于喜欢鸡翅、鱼虾、薯条、猪蹄、汉堡等美食的筒子们，绝对是方便；可拆卸的设计让这个清洁更不是问题；2.2升的容量，满足一大家人的需求，可以调温、保温、防干烧。 京东目前特价至799元包邮，可用家电500-40优惠券（今日已领完），实付759元包邮，平历史低价。高端空气炸锅，质量及性能口碑都不错，需要可考虑入手。 这款AirFryer空气炸锅是飞利浦倡导健康理念的产品，被广泛关注，其宣传语“用空气煎炸食物”、“脂肪含量降低80%”非常有冲击力。 空气炸锅的原理，通俗来讲是一台能够高速循环热空气的电烤箱，但飞利浦创意性的用“锅”的概念实现了这个原理。空气炸锅适合本身含有油脂的食品，利用食物本身的油脂实现油炸的效果，若需烹饪本身不带油脂的素食，可在食物表层涂一点油。超市中可以买到的烤翅、鸡米花、薯条等速冻半成品，都可以用这款空气炸锅炸出诱人的黄金颜色，而不需要使用一滴油。类似炸丸子、炸藕合茄合之类的传统菜式空气炸锅也能搞定。80-200度可调节，容量2.2L，功率1300W，30分钟定时。我站有多篇网友晒单可供参考。</p><p><a href=\"http://www.smzdm.com/p/696911\">PHILIPS 飞利浦 AirFryer HD9220/20 空气炸锅</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "PHILIPS 飞利浦 AirFryer HD9220/20 空气炸锅"
 }, 
 {
  "date": "Mon, 17 Aug 2015 18:04:18", 
  "link": "http://www.smzdm.com/p/696913", 
  "description": "<p>Premise拜灭士是德国BAYER拜耳集团旗下专业的杀虫品牌，这款杀蟑胶饵是专门为剿灭蟑螂而设计的产品，白色凝胶状。新版采用尖嘴软管，使用方便，不易堵塞管口。内含2.15%的吡虫啉，无刺激性气味，环保低毒性。只需以绿豆大小点状施用于蟑螂经常出没及隐蔽处即可。蟑螂食用后可通过吐物、粪便或相互残食达到连锁杀灭的效果，大部分蟑螂会死在巢穴内。1至3天见效，规格5g*2只。 亚马逊中国目前售价125元，可领优惠码下单5折，下单实付62.5元包邮。倍受小强摧残的朋友可以试下，虽然看似投入有点贵，但是药效较强，这样算下来成本还是可以接受的。一般蟑螂药搞不定的可以试试看这款。</p><p><a href=\"http://www.smzdm.com/p/696913\">BAYER 拜耳 Premise 拜灭士 杀蟑胶饵 5克/支*2只装</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "BAYER 拜耳 Premise 拜灭士 杀蟑胶饵 5克/支*2只装"
 }, 
 {
  "date": "Mon, 17 Aug 2015 17:56:45", 
  "link": "http://www.smzdm.com/p/696907", 
  "description": "<p>旗舰蒸面仪，nanoe+铂金离子，温冷交替~适度补充水分对于面部肌肤保养的益处是显而易见的，在传统的护肤品之外，近年来蒸汽美容仪因其直观的效果也颇具人气。松下作为小家电领域的巨头，在美颜美体方面也有着完整的产品线，今天为大家介绍的这款EH2473N 离子蒸汽美容仪，为目前国内上市的旗舰型号。 既然作为高端产品，松下的nanoe纳米水离子技术自然是必不可少的。在目前市面上各种打着“纳米”旗号的商品中，nanoe技术可以算得上是就近考验了。通过施加高压，使水分解成及细的蒸汽水雾，更加容易渗透角质层，被肌肤吸收。与此同时，这款还具备低端型号所没有的“铂金离子”功能，官方宣传在喷出的水雾中带有及其细小的铂金离子，拥有延缓衰老的功效。机器上两个喷头，对应的是温冷交替功能，也是该系列产品的重要卖点之一，温热的蒸汽可以促进血液循环，加快新陈代谢，更有利于营养的输送以及水分的吸收；冷蒸气则是能够迅速收缩毛孔，令肌肤细腻平滑。不同时间配比的温冷交替，也就组成了净肤、紧肤、控油这三大功能，一台机子能够适应更多的使用需求。同时也可以单独开启温热蒸汽，在卸妆的时候就会非常高效彻底。操作简单、注水方便，再加上8小时的长续航，在日常生活中可以非常轻松地使用。 京东目前售价1488元，参加满500减100活动，此外还可以叠加1200-240元优惠券，满减实付1148元包邮，相比之前推荐再小降。这与之前在海淘频道推荐的EH-SA95-P相比，少了两个喷头，功能配置方面则是大同小异，国内购买也不需要考虑电压因素，感兴趣的妹子们可以考虑入手~ 系列对比：</p><p><a href=\"http://www.smzdm.com/p/696907\">Panasonic 松下 EH2473N 离子蒸汽美容仪</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Panasonic 松下 EH2473N 离子蒸汽美容仪"
 }
]