[
 {
  "date": "Mon, 09 Sep 2013 01:58:50 +8", 
  "link": "http://www.smzdm.com/youhui/303221", 
  "description": "<p>顺丰优选生鲜配送已然成为习惯性槽点，而从今天开始其配送范围增至11个城市，包括北京、天津、上海，苏州，广州、深圳、佛山、东莞、杭州、嘉兴和无锡，相信有不少网友喜中枪，恭喜恭喜啊。不过其他地区的朋友也不用暗自徒伤悲，顺丰优选的常温食品配送范围也扩大至37个城市，主要包括以下图片中几省份的城市，具体可以关注顺丰优选微博。 另外，顺丰优选放出了一波更给力的满减优惠券，额度为满299减100，其页面美工之到位实在亮瞎双眼（具体见下图），不过论优惠力度来说可以说是非常给力了，必须会有不少历史低价出现，比如这款经常推荐的芝华士12年威士忌700ml售价169，买两瓶用券后折合119元一瓶，这价格没的说了。 再另外，大概是为了庆祝生鲜范围扩增，顺丰优选开启9.9元抢购生鲜的活动，有不少货已经抢完，各位新中枪地区的朋友可以在此小试身手一把&#8230; 同时还放醋新注册会员的20元现金券，无限制使用，用来购买较低价位的商品还是相当划算的。 &#160; 常温、冷链配送范围  &#160; 满299减100优惠券的页面，着实亮瞎 &#160; 9.9元强生鲜、新注册会员20元现金券 芝华士12年订单截图</p><p><a href=\"http://www.smzdm.com/youhui/303221\">消费提示：顺丰优选 生鲜配送增至11城市 + 满299减100优惠券 + 新会员20元现金券</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费提示：顺丰优选 生鲜配送增至11城市 + 满299减100优惠券 + 新会员20元现金券"
 }, 
 {
  "date": "Mon, 09 Sep 2013 01:57:51 +8", 
  "link": "http://www.smzdm.com/youhui/303245", 
  "description": "<p>美德乐（medela）是一家全球知名的婴幼儿用品研发制造企业，总部设于瑞士巴尔。美德乐的所有产品始终100%不含双酚A。吸奶器加大了母乳喂养的灵活性，当宝宝不在身边的时候，或是偶尔出现涨奶，都可以借助吸奶器将乳汁吸出或收集起来。 美德乐和韵手动吸乳器使用了双韵律吸乳模式（2-Phase Expression）技术，所谓双韵律吸乳模式（2-PhaseExpression）包括刺激模式（快速刺激喷乳反射）和吸乳模式（温和有效地吸乳），可以更加舒适、更加方便和更加高效的吸取乳汁。产品包含了2个PersonalFitTM多选型吸乳罩（24mm）、1个吸乳护罩与奶瓶连接器、1个防溢出阀、2片防溢出膜、1个150ml奶瓶、1个手柄、1个带O形环的手柄支架、1个奶瓶盖、1个奶瓶盖片、1个奶瓶盖帽、1个奶瓶座。 亚马逊中国特价199元，价格不错适合上班族妈妈为宝宝储存粮食或者产乳量比较大的妈妈解决奶胀问题。另外，不懂怎么用的可以看看下面的视频，有网友也提供过类似款式的晒单。 什么值得买网友“hellokity1123”的简评：“作为过来人说说吧，其实手动吸乳器用的好了不会很累，我在整个哺乳期也是奶牛级别的，用的是新安怡，上班背奶背一年多。后来知道美德乐比新安怡还好，只是没机会再体验一把了。这个价格是真心便宜，抢到赚到。”</p><p><a href=\"http://www.smzdm.com/youhui/303245\">medela 美德乐 和韵手动吸乳器　199元包邮（有晒单）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "medela 美德乐 和韵手动吸乳器　199元包邮（有晒单）"
 }, 
 {
  "date": "Mon, 09 Sep 2013 01:54:36 +8", 
  "link": "http://www.smzdm.com/youhui/303239", 
  "description": "<p>近期好价！Fisher-Price费雪是有着百年历史的美国玩具品牌，在婴儿与学龄前儿童系列产品领域名列前茅。今天推荐的这款声光床铃，能方便的安装在床头，供宝宝玩耍，适合3个月到3岁的小宝宝使用。其上挂有四个可爱的小动物毛绒玩具，可以随着音乐旋转。并带有灯罩，可以将可爱的动物与场景投射在灯罩上，可以吸引宝宝的注意力。含有一个控制器，家长可以控制音乐和投影的开关。床铃需要4节1号电池，控制器需2节7号电池。 苏宁易购目前报价348元，参加满288减100活动，减后实付248元，有了它宝宝躺在小床上就不会寂寞了，爸爸妈妈也省了好多精力。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/303239\">Fisher Price 费雪 N8849 可爱动物 两用声光床铃　248元包邮（348-100）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Fisher Price 费雪 N8849 可爱动物 两用声光床铃　248元包邮（348-100）"
 }
]