[
 {
  "date": "Tue, 23 Sep 2014 23:20:51", 
  "link": "http://www.smzdm.com/youhui/562495", 
  "description": "<p>Galanz格兰仕1匹冷暖型空调KFR-23GW/dLP45-150，LED显示，定频压缩机，支持电辅加热，制冷功率700w，制热功率685W，3级能效，独立除湿，夜间使用舒适，制冷制热面积10~15㎡。内机尺寸：800*290*186mm，外机尺寸：700*540*255。 京东目前售价1499元，还可以使用1000-110的劵，满减后实付1389元包邮，其他渠道1499元以上，正规正矩的一款1匹定频空调，算是款不错的租房利器了~</p><p><a href=\"http://www.smzdm.com/youhui/562495\">Galanz 格兰仕 智能宝系列 KFR-23GW/dLP45-150(2) 1匹 壁挂式空调　1389元包邮（1499-110）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Galanz 格兰仕 智能宝系列 KFR-23GW/dLP45-150(2) 1匹 壁挂式空调　1389元包邮（1499-110）"
 }, 
 {
  "date": "Tue, 23 Sep 2014 23:19:34", 
  "link": "http://www.smzdm.com/youhui/560907", 
  "description": "<p>诸位好，爱家的众测君本周带来七款新产品，供各位爱家的值友申请，下至100天上至100岁，走过路过不要错过啦~ 红测： 小鹿叮叮 快吸干爽系列 婴儿纸尿裤，共50份，市价78元，申请需30金币。 小鹿叮叮研发过程中以京东、天猫等互联网消费数据为基础，号称第一款具有互联网基因的婴儿纸尿裤产品。X6快吸干爽舒适系统，具备高吸水量特性，在吸水的同时不回渗、不测漏，能使宝宝的屁股保持整夜干爽，全面改善屁屁闷热潮湿的环境；采用环抱式弹性腰围设计，随心伸展，舒适服贴腹部，宝宝怎么动都舒服。S/M/L/XL可选，参考尺码详见产品说明；申请请注明所需尺寸。 &#160; 云朵 Y1142608 儿童安全鞋，共20双，市价199元，申请需100金币。 云朵儿童安全鞋针对3-12岁儿童，系智能GPS定位童鞋（是正经的童鞋啊童鞋们），具有实时定位、安全围栏、智能学习及多人协助监护等四大功能，可帮助父母实现对孩子的远程监护。采用370mAh凝胶聚合物锂离子电池，持续定位模式可使用8小时。五款可选，申请请注明心仪的颜色及尺码。 &#160; GOODWAY 威马 G-238 三明治早餐机，共10台，市价199元，申请需100金币。 早餐神器，上下盘同时加热，无需翻烤，把材料放进去，稍等几分钟就能吃到美味的三明治了。加热盘采用耐腐蚀的高强度不粘涂层，防粘效果好，易清洗；上下盘分离结构，加热盘压铸一次成型，可夹更多馅料吃饱饱。 欧姆龙 HEM-7051 电子血压计，共3台，市价299元，申请需130金币。 电子血压计是比较好上手的日常保健仪器，适合家中常备，随时了解身体状况。欧姆龙电子血压计是广受好评的产品，HEM-7051属于臂式电子血压计，全自动智能加压方便测量使用，全新改良的扇形臂带，能灵活对应不同粗细的手臂。 全能保险柜 SJ30 白色纪念款保管箱，共5台，市价266元，申请需150金币。 小型保管箱灵活机动，放小型办公室使用或一般家用来说可以考虑。全能 SJ30 白色纪念款保管箱，迷你外形看似可以抱起来就走，但是好在可以从内部将它固定在墙体、壁柜内，防止它被搬动就好了。30mm锁杆，门板厚度3mm，箱体厚度1.5mm。带有应急钥匙，可以防止忘记密码开不了锁的尴尬情况。尺寸：250*350*300毫米，净重：11KG±1KG。 蓝测： TOPSHINY 好亮 HL5365 八爪鱼拖头甩水桶，共3套，市价398元，申请需100积分。 好亮八爪鱼拖头设计甩水桶，无阻力甩水、无甩水篮设计，拖把头上方卡扣，悬空甩水；八爪鱼拖头设计，擦地更干净，有效减轻手压强度，缓解手部疲劳感；可拆卸拖布头，清洗更方便，超细纤维材质，擦地效果更佳。众测君对这个无甩水篮很感兴趣呀。 VSGO 威高 D-10150 单反相机便携清洁布，共80套，市价39元，申请需100积分。 威高D-10150 单反相机便携清洁布，专业清洁镜头、UV镜、屏幕、传感器等，也可用于手机、眼镜等易划伤的表面的清洁。超微纤维，无损光学元件，轻松安全清洁顽固灰尘、指纹和油迹。独立真空包装，保证产品清洁。</p><p><a href=\"http://www.smzdm.com/youhui/560907\">消费众测 本周上新公告 纸尿裤、儿童安全鞋、三明治机、血压计、保险柜</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 纸尿裤、儿童安全鞋、三明治机、血压计、保险柜"
 }
]