[
 {
  "date": "Fri, 17 Jul 2015 11:55:47", 
  "link": "http://www.smzdm.com/p/690325", 
  "description": "<p>最近全国多个地方都在下雨，不知道听着雨声的各位昨晚睡得怎么样？主站的关爱睡眠专题曾经引起了许多网友的热烈讨论，许多小伙伴都表达了想要一夜无梦，甜睡一晚的愿望。假设每天睡8个小时，那么人这一辈子三分之一的时间都在床上度过的，所以选择靠谱床品挺重要（尤其对于喜欢裸睡的朋友）。今天我们就来讨论一下，看看选择床品需要注意些什么，以及有哪些优秀品牌值得我们去尝试。 &#62;&#62;影响床品质量的几个因素 面料材质： 好的床品通常会选择纯棉、亚麻、蚕丝等天然纤维，还有一些混纺面料，比如棉麻混纺、丝绵混纺等，还有羊毛、竹纤维等其他小众一些的天然纤维。面料上各有春秋，简单来说棉吸汗透气，但是容易皱；亚麻抗菌防虫，凉爽适合夏季，但是手感稍粗糙；丝质弹性和吸湿性比棉好，手感光滑，但易勾丝、对强烈日光的耐热性差，比较金贵。因为各种材料都有优缺点，所以现在很多大牌床品都在研究怎样的混纺比例能平衡这些材质的优缺点。 从上到下依次为棉、麻、丝。 支数+针数： 支数是组成成品布的最基本单位，代表纱线的粗细程度，纱线的支数越高就表示该纱越细，数字越大对原料的品质要求也更高。一般认为40支以上的纱算较高支数的纱，简称“高支”，一般我们选择的话，在60支以上就已经非常舒适了；针数对应材料密度，也就是指每平方英寸中排列的经纱和纬纱的根数称经纬密度。密度超过每平方英寸200根以上就是“高密”。支数和针数一般是相辅相承的，有高支才能有高密。&#160;　　 织物工艺： 织法对床品的外观和手感都有所影响，常见织物手法有平纹织物、斜纹织物、缎纹织物等。缎纹织物容易挂丝，但质地柔软，绸面光滑，价格一般较高，护理上也需要更精心。我们平时常用常见的是平纹和斜纹织物，过去老百姓更有说法：夏天用轻薄的平纹布，冬天用厚实的斜纹布。 从上到下依次为平纹、斜纹织物、缎纹织物。 说了这么多背景知识，但其实消费者购买床品时考虑的多是柔软性、耐用性、价格等因素。如果觉得亲自去考虑以上一个个指标太麻烦，而且现在很多商家一般也不会特殊标出这款床品是多少支的，什么织法等信息，所以购买时不如参考一下以下这些有口碑的好品牌。 Frette&#160; 购买地址1 购买地址2 购买地址3 说道世界床品哪家强，那就必须得提金字塔尖儿的Frette。北京奥运期间开幕的七星盘古酒店使用的就是意大利百年品牌Frette的600支床品。Frette创立于1860年，距今已经有155年历史，从欧洲皇室贵族到诸如舒马赫、皮尔斯布鲁斯南、比尔盖茨这些名流都爱滚这家的床单，同时世界多家五星级酒店在介绍自己时都会特别提到床品用的是Frette，其中包括丽兹卡尔顿、萨沃伊、纽约广场酒店、香港半岛酒店等等。连著名的泰坦尼克号和东方快车都用的Frette&#8230;四周边框的设计是他家的标志。 Frette采购世界上最优质的棉花、蚕丝等材质，所以比其他多数品牌的材质更为纤幼，这东西光靠介绍可能具体体会不深，很多人出去旅游会特意挑名牌酒店去体验床品，称为“睡客”，这是一种追求，不知道Frette的睡感会不会让人觉得卧枕云端？ Bella Notte&#160; 点击购买 Bella Notte总部在美国，但应该是把法式风格诠释的淋漓尽致的一个品牌。另外，不少床品制作的最后一道工序是化学处理，来保证布料不会起皱缩水，但那些残留的化学物质对身体肯定没什么好处。挑选床品的时候，可以选择不经过化学处理的有机棉制品。BN大多采用有机棉麻、丝绒材质，床品复古而调调十足，整个床品看起来有油画似的“丰满”，亚麻、褶皱荷叶边、精致的蕾丝、厚重的刺绣，如果喜欢这种风格，这个品牌是个很不错的选择。 Ralph Lauren&#160; 点击购买 Ralph Lauren是主站常推的品牌，品牌在欧美地区的主要消费阶层是中产阶级和社会名流。很多网友都知道他家的polo，但其实他们家的毛巾、浴巾、床品也绝对是高水准的业界良心之作。用料十足，很多人都表示RL的这些纺织品很耐用，有的甚至用了近10年还是有型有样，而且经常有促销打折活动，是个性价比极高的选择。而且能个性化绣上自己想要的字母，提升逼格利器。设计简约，适合简约风格的家装，也非常适合男士，喜欢花俏的他家基本没有。 &#62;&#62;不想海淘？国内也有好货 兰叙 点击购买 国内品牌中的佳选，全线产品通过OEKO-TEX100（欧洲对有害物检测最严格的检测协议之一，申请流程复杂，许多国内企业在申请过程中都遇到了困哪），致癌物质、甲醛和过敏物质都是零残留。国内众多五星级酒店的布草供应商。品牌比较注重细节，有用户提到为避免划伤床品，中间撑型的纸板都是用塑料袋包裹起来的。而且整个品牌的设计没什么违和感，基本没有城乡结合部风格的床品。 雅棉 点击购买 和兰叙一样，也是全线产品通过OEKO-TEX100，而且也是国内众多大牌酒店的布草供应商，更牛的一点是可靠消息表示Frette在它家OEM。棉质床品是他们家的强项，设计上比较朴实。另外毛巾制品也是口碑之选，豪华五星级酒店标准，柔软厚实，有没有刚才Ralph Lauren的耐用，就需要买来比一比了。 Harbor House 点击购买 Harbor House不是国内品牌，是一个来自美国的整体家居品牌，有点像定位更高档一些的宜家。目前在国内有30+的门店，所以产品都可以在国内买到了。如果你们家想装成美式风格，这家店绝对值得一逛，你会有很多灵感，讨厌宜家挤来挤去的也可去看看。他们家最有名的应该是各式美式家具，但是床品也非常畅销，美式风格十足的印花温暖朴实，拱进去就不想出来的厚实，山姆大叔的小屋里应该也是这样的装饰吧。 篇幅所限，不能掰开揉碎了告诉大家那个品牌的哪套床品最好，因为个人眼光不同，一个品牌下面一般都有不同的系列，用不同的棉纱，不同的工艺，价位也并不一样。只能说这个品牌的整体品控较好。中低端品牌在同等产品线上和高端品牌也许差别不大，但再高的产品线确实就有较大差距了。周末了，让我们愉快的滚床单吧~</p><p><a href=\"http://www.smzdm.com/p/690325\">专题：生活大咖的床品选购指南</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：生活大咖的床品选购指南"
 }
]