[
 {
  "date": "Thu, 06 Jun 2013 14:28:26 +0000", 
  "link": "http://www.smzdm.com/youhui/235595", 
  "description": "<p>你说你想要一台完美的轻便笔记本，真的很难。金先生的《天龙八部》要讲的是一个求而不得的故事，所以在新改版的结局中王语嫣还是温柔的看着他表哥。今天就让我们就以萧峰、虚竹、段誉来代入，粗浅地就着三个典型便携笔记本 &#8211;苹果Air、惠普EliteBook 2170P、联想昭阳K29来谈一谈吧。 萧峰，师从少林玄苦大师,立足天下第一大帮丐帮，着汉服食汉米，不料阴差阳错成了契丹的南院大王。 K29，本是联想旗下首席商务小本，师从thinkpad优良设计，现如今鬼使神差成为笔记本DIY的第一利器。 虚竹，出身少林，更是机缘巧合获得逍遥派几大高手的功力，朴实大成，岂料无奈破了色戒、杀戒。 2170p，世称超级本，沿承本家众旗舰移动工作站设计的精华，大巧不工，却牺牲了些许厚度以求周全。 段誉，大理世家血统，最是翩翩公子，身怀绝世武功，然而时灵时不灵，大是苦也。 Air，出身Apple名门，一派美目可人，世间首指轻薄，在win下水土不服，着实可惜。 &#160; &#160; 便携笔记本大致是要考虑如下的几大要素，先看一张简明的表格。 &#160; 其一自然是与便携性相衬的重量，在满足性能容量要求的情况下愈轻愈好。 从这点上来说Air大大占优，毕竟是轻薄本的鼻祖，简约至极，当乔帮主将Air从牛皮纸袋中取出的时候，不知道惊艳了多少人。大行于世的超级本就是缘起Air,单就便携性而言，难以超越。身为超级本的2170P，表现中规中矩，与Air一样给人的第一感觉是精致，从外观对比图上能看出二者的血缘上有些说不清道不明的纠葛。 ↓而K29由于是标准电压CPU的“大块头”，稍逊风骚，但也不失为便携小本。 &#160; 其二是续航，再带一个适配器出街就失去意义了。 首先要肯定的是，这三款机器的续航能力大致都能满足一般的需求。就官标的数据而言，2170P与K29似乎是占优的。但需要说明的是，二者都是靠扩充电池的体积而达到的，而Air却很好的平衡了外观与续航，特别需要注意的是，苹果的官标续航一般都是开着无线的数据，另外两家的未能找到相关说明。当然2170p跟K29都能找到原厂的小体积（容量）电池来替代。 &#160; ↓多说两句适配器，世间的适配器分两种， Apple系跟其它系……前者是外观广受好评，采用磁性连接，如果不慎碰到，不至于把整个机器带到地上，算是一个人性化的设计。但总的来说苹果家的适配器稍显纤弱，据说爱坏；后者自然就是其它了。来张充电口对比,不得不说，air线材确实可爱，而2170p则显得老成。 &#160; ↓K29的适配器，仍然可以改造成一朵奇葩，材料是联想U系列的工程版超薄适配器，以及梅花转接口，很好的模仿了苹果&#8230;&#8230;照片来自于本人之前的K29 DIY。 &#160; 其三是屏幕，除了尺寸大小有别之外。 还有镜面雾面之分，个人的看法是雾面屏大有裨益，镜面屏严重的反光在复杂使用条件下会大大影响用户体验。2170P与K29定位商务本，雾面屏是必须的。 &#160; 另外要提的是ips屏， Air与2170P没有配备，而K29可以通过自行更换TP一系的屏幕来达到。至于是否需要，就见仁见智了，这个尺寸的IPS在色域上的表现差强人意，所能带来的最大收益，就是广视角了，有的人要求广视角来向客户展示工作，但也有人还要买专用的防窥膜来限制屏幕可视角度。另外需要提及的是，虽然良心企业苹果仍然是16:10屏幕的坚持者，独独只有11寸Air是个例外， 不知为何。 &#160; 其四是与时俱进的固态硬盘，小本搭配固态是极佳的选择，对重量续航跟移动都有很好的提升。 对于主流配置的笔记本，硬盘已经成为主要的限制性因素。标压的i3或低压的i5搭配SSD就能给办公使用带来很好的用户体验。Air是标配SSD的首个笔记本，使用的是苹果家的独特接口，要升级容量除了官方定制只能找淘宝拆机件。12年新款的Air默默用上了三星的SSD，性能上佳，大概相当于PM 830的水平，不过随着苹果跟三星的关系陷入冰点，可能成为绝唱，以后也许只能看到闪迪家的产品了。。 2170P使用的是标准的2.5寸硬盘位，HP标配SSD良心的祭出了intel 520系列，当然价格上不是那么良心。不过既然是2.5寸硬盘位，自己用低配拆换SSD选择的余地还是很大的。 ↓而K29在这一点上表现得十分优异，除了标准的2.5寸位还有一个难得一见的sata3速度的msata接口。如果你愿意，能在性能与容量上达到很完美的平衡，比如128G SSD + 1T机械盘。 &#160; ↓花开两枝各表一头，来欣赏一下两台小机器的内部结构。二者走的都是一目了然路线，内存与硬盘的更换升级自是不在话下，风扇清灰之类的操作也不用大动干戈。 &#160; 第五是机身材质，决定了整机的观感。 苹果的一体成型铝合金外壳一直是业界设计的典范，美观与质感并重。但也有弊病，铝合金容易变形，万一出现划伤摔伤则十分明显，当然也有人表示这是通过外壳的变形来承受应力以保护内部元件。同样A壳与C壳采用金属且保持原色的2170P也有类似的问题，但是黑化的金属D面尚可。 &#160; ↓至于K29，A面是类肤质，有名的指纹收集器，整体是工程塑料，质感略逊于采用金属机身的前二者，但也不失大方稳重。 &#160; 第六是接口情况 Air是简约派的代表，创了连网线也要转接口的先河，但干掉有线网口可没有干掉软驱光驱那么简单。而号称万能的雷电接口就扮演了被转接的角色，当然也扮演了吸金的角色。至于绝大部分投影仪还在用的VGA接口，妥妥欠奉，也请转接。这一点也把大部分的超级本带坏了，幸好2170P是个例外，厚度不是白白牺牲的。 &#160; ↓为了节省体积，不少小本已经开始耳机耳麦二合一了，可惜win系的本子，还没有哪一个一线耳机厂商跟上，而苹果一系，受益于厂商给iphone设计的耳机，选择面大大变广，在全局使用上也无障碍，很是方便。 &#160; [...]</p><p><a href=\"http://www.smzdm.com/youhui/235595\">网友投稿：天龙八部——浅谈便携笔记本K29、2170P、macbook air　by 林之乎</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "网友投稿：天龙八部——浅谈便携笔记本K29、2170P、macbook air　by 林之乎"
 }, 
 {
  "date": "Thu, 06 Jun 2013 14:28:08 +0000", 
  "link": "http://www.smzdm.com/youhui/235625", 
  "description": "<p>《王力古汉语字典》在豆瓣评分达9.6分，号称是学习古代汉语必备的一本工具书，也是一本在这方面比较有权威的图书。亚马逊中国 和 京东商城目前均售价69元包邮，历史低价，对于爱好古代汉语或者准备学习这方面知识的网友可以入手。什么值得买网友“爱吃爱睡”的推荐理由：“ 该辞书由王力先生主编，凝聚王力先生毕生心血，是古汉语字典里的经典之作。”</p><p><a href=\"http://www.smzdm.com/youhui/235625\">《王力古汉语字典》　69元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "《王力古汉语字典》　69元包邮"
 }
]