[
 {
  "date": "Fri, 21 Aug 2015 11:26:56", 
  "link": "http://www.smzdm.com/p/697965", 
  "description": "<p>IRIS 爱丽思 MCD-324 收纳柜，采用食品级PP树脂原料，无毒无味，圆弧倒角设计，可避免孩子撞伤，黑色/透明款，可收纳衣物、玩具，杂物，寻找拿取方便，四层设计，也容易和家具搭配。 飞牛网目前售价99.9元，限购一件，有优惠券的可以看看能否叠加使用，同款其他渠道售价在150元以上，有需要的朋友可以考虑。 另外，这款爱丽思收纳柜 MCD-323 黑色/透明售价89元，可自行挑选。</p><p><a href=\"http://www.smzdm.com/p/697965\">IRIS 爱丽思  MCD-324 收纳柜 黑色/透明</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "IRIS 爱丽思  MCD-324 收纳柜 黑色/透明"
 }, 
 {
  "date": "Fri, 21 Aug 2015 11:16:35", 
  "link": "http://www.smzdm.com/p/697221", 
  "description": "<p>我们家中的餐具一般都是陶瓷制品。陶瓷制品是在泥料外上釉面原料和彩绘原料，泥料这层坯体用的大多是粘土或者矿物质，基本安全。之后餐具是否安全，就要看上釉料、绘料的顺序，以及烘烤温度了。总结起来，就是釉下彩比釉上彩安全，高温瓷比中低温瓷安全。 釉上彩（就是先上釉料，再上绘料）制瓷工艺烧制的餐具，绘料的最终位置会在瓷器的表面，即釉层致密质外面，用来直接盛热饭热菜，长此以往绘料中的重金属（铅、铬等）会对人体造成伤害。 高温煅烧下，经过氧化和还原气氛，一般有害物质就消失或转化了，可想而知中温瓷甚至低温瓷也不适合直接盛放热饭热菜。而许多小作坊为降低生产成本，不仅选用未经检验、或检验不合格的印花纸，还任意缩短烘烤时间，随意增加炉窖中瓷器分布排列的密度，致使每件瓷器在炉窖内实际烘烤时间大大降低，这样的碗碟，再好看也最多也就是放些水果或者带有包装的零食。 ▼这种没什么品牌，而又五颜六色的盘子碗以后买之前要斟酌了。 所以，如果你拿不准这套餐具是不是釉下彩、高温瓷，那就尽量挑靠谱的品牌，挑纯白没什么印花的餐具。有人说了，一水儿的白餐具多单调。答案是，其实不然，要看品牌和设计。真的不喜欢素色盘子的话，那就挑大品牌的印花餐具吧，他们美的想让人舔盘。今天什么值得买（SMZDM.COM）就给大家介绍一下那些值得买的餐具。 1.Meissen 梅森 购买地址 高岛屋 Meissen 梅森是德国品牌，也是全欧洲最早成立的磁窑，虽然这个牌子如今在世界上有着显赫的地位，他的背后却有着一段说多了都是泪的历史。早在13世纪，欧洲贵族就对中国瓷器视若珍宝。当时的萨克森公国选帝侯奥古斯特大帝就是其中的狂热分子，他曾用大量士兵和波斯商人换中国瓷器。这样不过瘾，后来常年监禁技工烧制和中国瓷器一样的瓷器，不过还好最后烧出了让奥古斯特大帝满意的东西。之后的第二年，也就是1710年，Meissen 梅森作为国立瓷器厂成立，距今已有300年历史。 ▲多年来，欧洲称梅森烧得白瓷是“白色黄金”，这套“波浪游戏”就是其中的一套名品。温婉的手感和柔润的光泽，这套白瓷虽然简洁文静，但是和什么样的食材都相得益彰，实用性颇好。精致细密的波纹也让整套瓷器看起来可爱生动。上图，感受一下。 ▲他们家的logo可谓bigger满满，是两把交叉的蓝剑。这个标志源于当年萨克森公国国徽。是欧洲瓷器史上最著名的瓷器标记，是陶瓷收藏家眼里经典中的经典。 2.Wedgewood 购买链接 高岛屋&#160; 下午茶（Low Tea）可以追溯到英国17世纪时期，当时贵族除了讲究精美的食物以外，餐具也是享受下午茶的情趣之一，所以英国也是精美餐具的著名产地，而wedgewood（后用W代替）就是其中的佼佼者。从 1759 年创立至今的250多年历史中，Wedgwood已经成为世界上英国陶瓷艺术的象征，而且一直是英国皇室的御用瓷器提供商，伊利莎白女王选了1200件Wedgwood 餐具用在她的加冕典礼上。 ▲wedgewood最知名的系列当属1775年问世的Jasper ware ——“浮雕玉石”系列，因为太有名，之后凡是类似质地+浮雕这种设计风格，都被称为是Jasper ware。大牌往往有这种能力，规定一整个风格。而浮雕玉石的蓝色在英国被称为Wedgwood blue。现在，浮雕玉石仍旧是wedgewood做的最好，最值得收藏。 ▲wedgewood另一个不得不提的就是骨瓷，各类骨瓷商品都添加了51% 的动物骨粉（骨粉成分多少，除了直接影响骨瓷商品的特性，更是品牌工艺技术的体现），含量是全世界之首。质地比一般瓷器更加坚硬不易碎裂，而且具有良好的保温性以及透光性，所以不仅颜值高，而且是实用派。 创始人Josiah Wedgwood的外孙是达尔文。 3.ROYAL COPENHAGEN&#160; 购买链接 高岛屋 看名字就知道和皇室有关系。在丹麦皇太后茱莉安‧玛莉的赞助下，ROYAL COPENHAGEN于1775年成立，目前丹麦皇室还是使用的皇家哥本哈根的餐瓷。 ▲他们家的最大特点就是盘子外围有一圈细密的凹槽，而作品中，以蓝白瓷（blue fluted，唐草系列）最为经典，这个系列分为Plain（平边唐草，1775年创立之初的第一套手绘作品）、Mega（大唐草）、Half lace（半花边唐草）和 Full lace（全花边唐草） 四种餐具，每件餐具都由画师亲手描绘，笔触多达千笔之上。这四种任意组合可以说都毫无违和感，清丽可人。如果你想收藏一套可简单可华丽的餐具，这一套绝对推荐。 4.Luzerne 陆升 购买链接 cozyme 538元一套 ▲陆升在新加坡有着百年制瓷历史。推荐Manhattan曼哈顿系列餐具，漂亮的拉丝螺纹设计，中间凹陷的草帽盘更是放什么都很秀气，红烧牛肉有没有法式料理的感觉？这个系列不含铅和镉，而且是经过高温煅烧的高温瓷。抗温差性能比较好，冷热酸甜都不会开裂，所以可以安全用于洗碗机、冰箱、烤箱及微波炉等。 5.高塚和则 购买地址 日本乐天 日本料理本身非常讲究材料和调理法，重视季节感，而器具精良也是和食的精髓，很多高级日料店都有看家的餐具，这些餐具即便破碎，也会请匠人黏补好继续使用。除了陶瓷餐具以外，日本的匠人精神也在木质餐具上有着绝好的体现。除了选用上佳的木材之外，日本木器作家还有一些讲究，大概归纳成四个字就是“不时不作”，冬天不开工。 高塚和则开了一家独立的木工工作室，叫“玄”，他说自己没什么追求，就喜欢做木工活儿。他的作品有着手工制作才有的温暖朴实。 ▲比如说蜂窝纹路的圆形餐盘（樱木），不规则形状餐盘（胡桃木），都让餐桌变得别有情趣起来。 [...]</p><p><a href=\"http://www.smzdm.com/p/697221\">专题：这些貌美的餐具，让我养成了舔盘的习惯</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：这些貌美的餐具，让我养成了舔盘的习惯"
 }
]