[
 {
  "date": "Fri, 06 Jun 2014 06:53:56", 
  "link": "http://www.smzdm.com/youhui/477487", 
  "description": "<p>整个网站的版本升级，比预想艰难了而不少，感谢各位值友的耐心和理解。 自从2010年建站以来，什么值得买网站已经陪伴值友们度过了将近四年的岁月。网站从初建到成长，再到一步步壮大，经历过诸多坎坷，也取得了一点成绩。最令我们骄傲的，是结识了如此之多可爱又机智的值友们。因为在很多时刻，是你们解答着关于“什么值得买”的问题。在此，主页君对各位值友致以崇高的敬意和深切的问候！ 我们在漫长的探索道路中发现，由于运营经验的不足，很多值友在爆料内容时，得到的反馈不及时或是错漏百出，这些都是过去我们在用户体验上做的不够的地方，是可爱的值友们用包容的心体谅了我们的难处与不足，默默支持着我们不断向前。经过一段时间的酝酿，网站终于将在今日进行整体页面的改版，希望借此可以更好的为值友服务，并为今后进一步提升内容质量与运营效率奠定基础。 本次改版，除将原首页（优惠精选）归列为单独的版面，便于用户查看国内优惠信息之外，也对其他版块进行了综合性调整，包括优化页面设计、更为合理的版面整合、新模块的建设等等，务求网站在内容呈现上丰富、及时和直观，以便网友及时顺利的获取各项信息。 具体的更新内容包括以下几点： 1、全新设计的网站首页 这里不同于过去首页等同于优惠精选的概念，如今首页是位列于各个频道外的综合性主页，是各频道优质内容的集结。整个页面的顶部除了轮播图外，左右两侧的内容也经历了 优化调整。 以下图为例，位于轮播图左侧的内容包括热点推荐、商品分类及商家导航三部分。其中热点推荐是本次改版较为人性化的一处设置，其下又可细分为特色标签及热门分类两大块，可通过人群、场景等多个维度更为全面的辅助值友筛选商品信息，方便值友了解热点和把握流行。商品分类则替代了过去在页面左侧突兀显示的标签目录，值友将鼠标放在上面，即可查阅到全部的二级分类。商家导航根据地域的不同划分为国内和国外，具备了更高的实用性。 位于首页轮播图右上方的是新版的签到区，过去值友签到需要点击导航条上的签到按钮，跳转到签到页面才可进行，如今在首页即可较为轻松的实现。签到区下方容纳了公告、入门、公益三个新模块。 2、全面更新的UI设计 配合全新首页低调而来的还有UI和配色的改变。本次改版对整体页面进行了全新的规划，包括正文栏的显示宽度，字体的效果等等，相信值友们在使用过程中很快就会体验到。 3、更加便捷的标签分类 为了方便值友们能够更好的筛选商品信息，我们在新版中着重强化了标签分类的使用，具体到每一个版面，都会有对应的筛选维度，位置一般安排在页面顶端靠上的部分，便于值友对网站内容进行快速归类。 4、关联内容的快速查阅 新版包括优惠、海淘及发现频道在内的详情页，均增加了与商品对应的相关晒物以及相关经验的信息，因为我们相信，一件商品是否真的合适自己，通过晒单与经验都可以得到体现。目前关于这一部分的内在逻辑还在进一步的优化当中，未来关联部分的信息将会更加准确与实用。 5、独立运营的优惠精选 优惠精选成为独立版面后，只需通过导航菜单直接进入，从此便可摆脱海淘的诱惑——这里只提供国内优惠信息，对于不想折腾海外购的值友来说十分适合。除了外观与配色外，优惠与海淘的打分界面也做出了一定调整，增设了一道投票比例的进度条，打值越高的商品红色进度越多，值友可以更加直观明确的感受到商品的价值度。 另外，在此也希望大家不要因为商品无货、个人喜好等主观因素进行投票，主页君希望页面中的值与不值可以成为一个严肃的选择，如果大家都是基于客观价值投票，网站信息的参考性就会更高，也就能够更加真实有效的帮助其他网友更好的进行决策。 6、内容全面的海淘专区 新版海淘专区汇总了全站海淘的相关内容，包括海淘方面的优惠、攻略、晒物、资讯，并且在不远的将来还会增加更多。海淘专区致力于展现海淘的方方面面，我们希望可以通过这个版块，缩短大家与世界的距离。 7、新鲜有趣的发现频道 旧版发现频道页面上采用了不规则的信息瀑布流，从而略显凌乱，新版则对各个信息的显示篇幅进行了统一。希望通过这样的变化，让发现频道的整体界面更加整洁美观，从而为值友提供更为舒适的阅读体验。除此之外，发现频道其实还可以承载更多新鲜、好玩、有趣的内容，而不仅仅是让值友买到实惠，更能发现生活的美好与世间的奇趣。当然，如果大家更关注的是性价比产品，发现频道通过分类标签筛选，依然可以满足各位的需求。 8、汇聚优雅的晒物广场 于晒物而言，清晰美观的大图尤为重要。因此，在新版中，我们将晒物广场进行了“七十二变”，包括晒单图片的大小、质量、轮播图的效果等等均有所改善。我们一直期盼晒物广场除了拥有优美流畅的文字外，还会有相得益彰的美图与之匹配，未来晒物区文章的图片质量越高，文字越佳，得到优先展示的机会也将会越多。 9、狂涨姿势的经验盒子 有人说，什么值得买是个快速消费的网站，大量的信息转瞬而逝，缺少令人持久心动的价值，但正是因为有了经验盒子，值友们无私的智慧分享，为这个网站增添了一些隽永，一些超越时间、经得住考验的文字。也正是为了不负网友们的期许，我们对经验版块也做出了调整。目前包括经验和晒物在内，新版更加强调了作者的重要性，因为没有他们也就没有这些精彩纷呈的内容。因此经验及晒物的详情页右侧新开辟了作者栏，包括本人在网站的文章发布情况等等，都有更直观的展示，希望借此可以为值友提供更加多元化的交流空间。 此外值得关注的还有经验话题，过去我们由于版面的限制，经验话题只能在右侧栏偏安一隅，并没有起到良好的引导作用。新版话题则占据了单独的页面，值友可以在这里对新话题进行投票，或者对任意擅长的内容投稿。经验的投稿都是长期进行，没有具体的时间限制，因为我们相信经验也是随着时间与时俱进的。 10、网罗新知的资讯中心 作为什么值得买最年轻的版块，资讯中心还有很多不完备的地方，我们也是在日常的体验中逐渐摸索，总结规律，希望能为值友提供新鲜有用的价值资讯。目前新版除了与其他版块保持一致增加了首页轮播图外，还新添了热门评论侧边栏，这样一来犀利的吐槽、精彩的点评大家都不会错过，大伙不妨在下面的配图中感受一番。 此外，包括晒物，经验及资讯详情下方的喜欢也默默发生了改变。我们认为旧版“喜欢”的图标太过小气，不能体现出网友文章的实际价值，所以从现在开始，如果你喜欢一篇文章，就请为它点上大大的一个赞吧。 另外还有其他众多的设计细节，不再一一赘述。实际上在发布的前一天，我们的内心依旧忐忑，不知能否为值友交上一份满意的答卷。一个网站之所以能够生存发展，一部分靠实力，一部分靠运气，但我们认为什么值得买可以走到今天，更多依靠的是值友们的信任与支持。所谓各花入各眼，相信大家都对新版网站都有着各自不同的感受与体会，也欢迎诸位提供良好的建议以及问题反馈。近期为了配合改版，我们即将开展新版有奖捉虫活动，届时各位值友们的建议不仅会成为网站改进的依据，同时也能为自己收获金币，更有独家定制好礼等待大伙的召唤。 什么值得买2014全新改版，为值友，为生活，也为明天。</p><p><a href=\"http://www.smzdm.com/youhui/477487\">2014 什么值得买 新版上线公告　为值友，为生活，也为明天</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "2014 什么值得买 新版上线公告　为值友，为生活，也为明天"
 }
]