[
 {
  "date": "Fri, 10 Jul 2015 19:23:56", 
  "link": "http://www.smzdm.com/p/689327", 
  "description": "<p>这款Huntkey航嘉大白603插座插线板，6位电源插排，采用一体铜套无焊点，PC阻燃塑材料料原料，低温升，额定电压250V，1.8米的线长也基本能满足所需。 京东手机端目前特价19.9元，还参加满59减5，满99减10的活动，航嘉的做工向来不错，有需要的朋友赶快出手吧~</p><p><a href=\"http://www.smzdm.com/p/689327\">手机端：Huntkey 航嘉 大白603 6位1.8米总控开关排插　19.9元（可满减）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "手机端：Huntkey 航嘉 大白603 6位1.8米总控开关排插　19.9元（可满减）"
 }, 
 {
  "date": "Fri, 10 Jul 2015 19:23:35", 
  "link": "http://www.smzdm.com/p/689189", 
  "description": "<p>母亲协会（Japan Mothers Association，以下简称JMA）是日本著名的非盈利组织。众所周知，日本的少子化现象非常严重，生育率持续下降，对于社会结构、经济发展等各方面已经产生重大影响。所以政府非常头疼孩子的事儿，不仅鼓励多生，还尽可能的给予孩子衣食住行、教育等各方面的帮助和指导。 母亲协会就是在这样的背景下产生的，现在已经成为了日本国内公信力很强的一个非盈利组织。JMA每年会颁布两个奖项——“最佳母亲奖”和“妈妈之选奖”，前者在全国范围内的文体娱乐界表彰那些养育、教育孩子出色的母亲，获奖的母亲包括日本多位著名演艺和文体明星，如土屋安娜、长谷川京子、永作博美、小笠原歩等。后者则表彰使用体验出色的儿童产品和服务，包括儿童用品、买菜车、儿童保险、儿童游乐设施等，今天什么值得买（SMZDM.COM）就挑选2015年妈妈之选中适合海淘的产品，给各位介绍一下日本妈妈之选。 龙角散 辅助服药果冻 点击购买 点此查看百科中此产品的详情 有着近百年历史的龙角散株式会社出品。宝宝生病喂药是大多数家长非常头疼的问题，这款辅助服药果冻帮助家长解决这个烦恼，是像辅食一样的果冻产品，还有条状的便携装，只需要把药品粉末加入果冻就可以了。4种口味可选——紫色葡萄、橘色草莓、粉色桃子、绿色柠檬。妈妈们反映孩子喜欢这个果冻的口味，吃药也变得顺利起来。开封后需要冷藏，在1个星期以内服用完。 丹平制药 ATOPITA 儿童护理系列 点击购买药用沐浴露 点击购买替换装 点击购买全身泡泡洗液 点击购买替换装 点击购买全身乳液 点此查看百科中此产品的详情 主站曾经在专题：清凉一夏，全方位宝宝防暑小物大赏介绍过丹平制药，它是成立于1894年的日本大型制药公司。ATOPITA是丹平的明星儿童洗护系列。日本产，全面解决宝宝皮肤干燥的问题，所有产品都是从新生儿开始就可以使用，药用沐浴露有效预防痱子和湿疹，特别适合夏季。泡泡洗液用于宝宝平时洗澡护理，头发身体脸部都可以用。乳液则能长效保湿，防止皮肤干燥，妈妈也可以一起使用。 花王 Cucute 洗洁精 点击购买 点此查看百科中此产品的详情 日本很多家庭都在用的国民洗洁精，上市已经有11年。首先是不伤手，那么多爱美的主妇在用，这个可以信。然后就是起泡迅速，强力去污去油，一点水就能冲的干干净净。而且味道还很好闻，完全没有化学制品的味道。日本很多妈妈用这个洗宝宝的餐具。图片从左到右分别是柚子、麝香葡萄、白桃、橙子、五香、绿茶味。 arau 婴儿专用洗衣液 点击购买本体和替换装 点此查看百科中此产品的详情 日亚销量也是第一名。无荧光剂、增白剂、漂白剂、无磷等无添加+天然草本，成分安全放心，耐硬水，这点考虑很有国际视角，强烈推荐给用于皮肤非常敏感的宝宝和1岁以内的宝宝衣物。 Aprica　stick系列婴儿车 点击购买 点此查看百科中此产品的详情 新生儿-3岁儿童使用。单手即可轻松完成收车，占极小的收纳空间，妈妈使用更轻松。更为重要的是细节完美到让你感觉是在买一辆汽车：人体工学握手把，推行手感非常顺畅。座舱是避免妨碍婴幼儿的腹式呼吸及压迫呼吸道的设计。全罩式透气型抗UV遮阳篷，BREATHAIR素材的椅背，让宝宝乘坐不闷热。挑高型座椅搭载宽广式座舱设计，高端产品细节感人。 Fisher-Price 费雪 热带雨林 跳跳乐 点击购买（美亚） 点击购买（日亚） 点此查看百科中此产品的详情 有各种各样的音乐和颜色，充分影响宝宝的发育中的感官，一共10个小动物，当宝宝蹦蹦跳的时候音乐响起灯光闪烁，椅子可以随心旋转，让宝宝随意探索，也可以快速折叠起来，坐垫随拆随洗。这款热带雨林跳跳乐是一个充满视觉和视听享受的小世界。也可以让大人安心做家务或者休息放松一下，因为宝宝自己就玩的不亦乐乎了。美亚同类销量第一。日亚比美亚贵一些，可以作为参考。 今天专题就到这里，什么值得买也会对这个日本国内认知度较高的奖项进行持续关注，及时给各位奉上优秀的母婴用品，也希望各位有宝宝的爸爸妈妈能和宝宝度过一个愉快的周末~</p><p><a href=\"http://www.smzdm.com/p/689189\">专题：小儿难养？来看看2015妈妈之选大赏吧</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：小儿难养？来看看2015妈妈之选大赏吧"
 }
]