[
 {
  "date": "Wed, 06 Nov 2013 10:04:07", 
  "link": "http://www.smzdm.com/youhui/341991", 
  "description": "<p>自2009年至今，双11成为了每年最重要的网购节日，称其为网购狂欢节一点也不过分。什么值得买网站(www.smzdm.com)自建立以来，一直用负责的态度为广大网友们提供负责任、高质量的网购参考，今年依然会延续往年的传统，为您奉上最经典最实用的双11网购攻略。什么值得买力图把双十一最给力的元素呈现在您的眼前，帮助您把钱花到刀刃上，花得舒服，花出境界，花得超值。 双11的典故 双11（11月11日）原意为光棍节，只是个从字面意义得来的“民间”节日。但天猫将其发扬光大，赋予了其新的价值意义。11月份原本是传统零售行业的淡季，2009年11月11日，淘宝商城联合27个品牌商家进行了半价试水，得到了很好的销售效果。双十一自此由一个民间的小节日转型为电商的大日子。 2010年，商城内的150个商家靠双11活动赚了个盆满钵满，据传1天的销售额接近10亿人民币。到了2011年，天猫全天的销售额超过30亿人民币。而2012，天猫双11创造了191亿的交易额神话，震惊传统渠道商。2013年的天猫无疑会有更高的目标，之前有传言说数字会超过300亿，从经验来看，完成这个数字应该是妥妥的。 和往年一样，双11期间，其他B2C商城自然不会坐视不理。如今亚马逊中国、京东商城、易迅网、苏宁易购、1号店等知名B2C纷纷选择了11月初就爆发活动来狙击天猫，从“别等双11”、“打虎”、“不只是5折”这样的促销活动字眼中也可见一斑，因此，今年的双11充满了看点和买点，从目前情况来看，商家的力度也都还不错，历史低价频繁刷新。 了解到了双11的重要性，也就知道这是一年中最值得出手的购物时刻。但是，面对各种诸如满减、满返、抽奖、买赠让您眼花缭乱的促销活动，很多网友无从下手，或是生怕漏了些什么。而关注什么值得买，是您省时省力的好方法。除浏览什么值得买网站外，您还可以通过什么值得买各平台（iOS、安卓、WP8）的手机App、关注新浪微博、下载Chrome浏览器插件等方式，第一时间获取最给力的优惠信息。 同时，什么值得买也开启了双十一专题页面，从优质单品、大牌店铺、给力活动三个维度为您呈现最值得关注的双11元素。 本文将按照各个商城的顺序，将11月的双11期间值得关注的各类给力活动呈现给您。当然，如果您看到了特别好的产品或活动，愿意分享给其他网友，不妨通过什么值得买的“我要爆料”页面向我们提交信息，爆料奖励将会有大幅提升，有见解的网友速度行动吧。  一、天猫 双11延续往年的模式，仍然以“5折包邮”为卖点。但近几年的活动中，很多用户发现部分商品与日常价格相比并没有优势，实际上双11的5折规则的核心是基于“吊牌价”或“厂商价”的5折，而很多服装类产品吊牌价格偏高，日常折扣也在5折上下，因此削弱了双11的力度。但是，别忘了很多平时很少特价到5折的品牌也会参加双11，以及一些电器类或原本价格就比较实在的产品，若参加双11的5折活动，冲击力就很明显了，过去的几年也的确让不少人捡着了大便宜。还有，双11不仅5折，还全场包邮。很多平时不包邮的天猫店，比如迪卡侬、优衣库，双11的时候也会采取包邮政策，购买一些原本不包邮大件能再实惠一点。 提前准备篇：红包拿足 玩游戏抽红包作为历届天猫双11的保留节目，相当于天猫在向大家发钱，根据往年经验，花点时间攒红包的话，上百倒是不成问题，而且小额红包还可以捐助到公益事业。 亲品牌拿红包正在进行中，红包面值有5元，10元，50元，100元，有2种形式，一种自用红包，一种是裂变红包，裂变红包就是你中了以后，可以把红包消息发送给你的10个好友（好友淘宝账号必须绑定微博账号），然后随机让你好友获得这个红包，自己则100%再获得一个红包。这样一来，这个游戏很值得在双11前花点心思。什么值得买特地设立了互裂分享帖以帮助大家互相帮忙，记得这个活动11月7日23点59分截止。 充值支付宝抢红包也算是天猫的老牌节目了，今年的活动时间为11月5日-11月10日，每天的12个整点（10点~21点），每充值500元/300元/150元都可以获得一次抢300元/150元/50元红包的资格（每笔充值只可获得1次机会，但是可以多次充值以获得更多的抽奖机会），每个账户最多可抢到2个红包，如果你是新来的值友，请务必认真阅读以下文字： 充值获得的红包仅能在11月11日天猫使用。 活动仅支持网银、快捷、卡通给自己充值，其他方式无效。 这个活动仅以充值500元/次最为合理，因为无论300元红包还是150元或50元红包最多只能得2个，最多可以薅600元的羊毛。 每人每天最多充值10次参加活动。 活动没有限制款项需要在支付宝（余额宝）里待多久，因此即使没中，11月12日上午6点以后就可以提现，等于稳赚不亏。 接下来，还要做下面的事情： 看店铺。什么值得买为大家精心挑选了大牌天猫旗舰店，并一一帮您作了分析介绍，通过页面左侧按照类别查看省时省力。 领好券。双11必然会放出大量的优惠券，进入这个总会场后，选择自己感兴趣的分会场就可以免费领券了，由于满减券实在太多，以自己的目标品牌为主。此外，还有一个精品券页面，以无门槛的优惠券居多，必须使用积分换取。 挑预售。天猫预售值得关注的是家装产品，甚至打出了“包下生产线”的口号，如果近期准备装修，不妨一看，其他品类的商品么，只能呵呵了。因为预售的产品量都很大，发货周期可能会很长，急用的产品不建议通过这个渠道购买。 剩下的，就是等待着双11前后，什么值得买为您推送的来自天猫的海量精品信息吧。 二、亚马逊中国 用一个词来形容亚马逊中国的话，那就是“刚健朴实”。很多人盛赞亚马逊为业界良心，比如订购省、缺货下单锁价、厚实包装、Z实惠、Z秒杀、客服邮件通知等等。信奉天天低价的亚马逊，双11期间的活动非常值得关注。 Z秒杀。类似美国亚马逊的黑色星期五，双11期间每天有400款左右的商品参加Z秒杀活动，在整点和整半点时刻进行限量秒杀，虽然叫做“秒杀”，但是供应量较大，只要有心，几乎都可以买到手。Z秒杀有个小技巧，经常逛什么值得买的老朋友一定知道。虽然Z秒杀价格比正常价格便宜，但如果遇到叠加优惠，计算优惠额度时是以原价为基础。比如一款商品平时报价500元，Z秒杀360元，如果可满500减150，则最终结算时直接为360-150=210元，瞬间变成神价格！ 神活动。亚马逊目前有两个神活动，母婴，玩具，美妆，个护，食品，酒，宠物用品满199减50，满399减120，和家居、家装、家电、厨具、运动、户外6品类跨线500减150，看似没那么给力对吧，首先众所周知亚马逊的跟价系统独步天下，当其他B2C商城降价时，亚马逊会毫不犹豫的跟上，其次这是跨品类满减，通常会出现各种奇葩凑单，此时本身就是低价的基础上，再配合满减活动，历史低价或神价就会出现了！有例为证：大波神价正在靠近！亚马逊中国 Ray-Ban 雷朋太阳镜 全场5折以下再减120元！RB3025低至390。 亚马逊的品类活动相当丰富，届时一定会有各个品类的满减活动，什么值得买也会优中选优，为您奉上最实在的干货。 三、京东商城 经过多年来的精耕细作，从布局物流建仓，到逐步扩充品类，京东应该是现在国内认知度最高的B2C商城了。京东的双11，应该怎么玩？ 大而全。京东的大促销活动向来以气势如虹著称，每年的大活动都会有一个主会场。这次自然少不了双11的主会场。根据以往一样按品类分别促销，5日~7日是电脑数码，依靠3C起家的京东，必然不会阵地失守。8日为酒水食品满399减100，请大家注意本身就送京券或买1赠1的商品，参加满减后经常变成神价。9日~12日，美妆个护199减100，潮服5折。 得京豆。京东今年10月调整了积分体系，用京豆来取代之前的积分，1京豆=1分钱，和天猫红包一样属于蚊子肉级别，有时间的话不拿白不拿。目前有签到领京豆、打虎得金豆两种方式。 抢京券。在这个优惠券汇总页面，可以使用刚才提到的京豆抽京券，下方还有各种品牌或品类的京券可领，注意这里的精髓是同一个品牌或品类京券可连续领2天然后叠加使用，比如连续领取2天的缤特力20元京券，买这款BackBeat GO 2代蓝牙耳机，可以做到358元的历史最低价。有效期截止11月9日。另外，京东手机客户端摇啊摇也能试试运气看中不中京券。 四、苏宁易购 目前已经开启的有充值易付宝抽奖活动，类似支付宝充值抽奖，每个整点充100元即可抽奖，多次充值可多次抽奖。以及0元购商品抢先看活动。 真正的发力日期应该是8号开始的4天4夜超级0元购活动，即多个品类商品买多少返多少，最高返300（也可能是500）。下面来说0元购的精髓：因为0元购产品限制款式，而苏宁全站大部分产品都支持用券（不支持的会在副标题中提示），因此，0元购最适合以下场景：要买A的话，可以先在苏宁买参加0元购活动的B产品，然后用B的返券买A，这样相当于白得了B产品。最经典的例子，莫过于用返券买Kindle Paperwhite了吧。 五、易迅网 易迅网最值得关注的是3C数码产品，因此首先建议把能领的券全部收入囊中，在此页面汇总了目前可以领（抽）优惠券的活动，即领即用。虽然看似优惠券力度不大，但是作为价格透明的3C产品，已经很不错了，比如iPhone 5C和iPad Air用券后可做到3399元。 在这个活动主会场页面，汇集了多个品类的活动。作为腾讯的亲儿子，QQ会员专场也是必不可少的。到时候大家多多关注这些页面吧。 六、1号店 相比于其他B2C商城，作为网上超市的1号店，促销特价都是生活必需品，成为了部分网友的首选。1号店目前的预热润物细无声，重点应该在8号开始的百款5折活动，以及11、12、13三天的5折狂欢，14~20号则为免费领，21、22、23号则达到活动最高的“终极5折狂欢”。 七、国美在线 国美的重点当然是家电，无论大家电还是小家电，近期有购置需求的话，国美在线的活动一定不能错过。老规矩先把券领了，目前可以领到各种品类的满减券，如大家电的满3999减200、满5999减300、满7999减400，这是双11当天达成神价的前提条件，和下单立减、满返券活动叠加，成为了大家电入手的好时机。 八、顺丰优选 依托顺丰的速度和服务，顺丰优选成为了最具竞争力的生鲜B2C商城。由于生鲜商品需要冷链配送，因此无法保证供应全国，好在目前正在不断扩大配送范围。 双11期间，先记得签到领优惠券，即日起至9号，生鲜、酒水、母婴、零食等6折封顶。10~13号，爆品5折，14号~24号，多款商品买1赠1。 [...]</p><p><a href=\"http://www.smzdm.com/youhui/341991\">年度策划：什么值得买2013年度双十一网购攻略</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "年度策划：什么值得买2013年度双十一网购攻略"
 }
]