[
 {
  "date": "Mon, 03 Jun 2013 09:47:20 +0000", 
  "link": "http://www.smzdm.com/youhui/232323", 
  "description": "<p>这篇投稿昨天已经在发现频道出现了，反响强烈，推荐至主站大家共同学习，以下是原文： 前面看到不少有进口蜂蜜的推荐，大家也对蜂蜜很有兴趣，但对蜂蜜这东西大家都觉得有种神秘感，我就浅述一下蜂蜜的一些基础情况（表达的意见仅为个人所见，如有不符请各位无视）： 国外的蜂蜜本人不是太了解，只能对国内的情况说一下，蜂蜜从地域来讲分为南方蜜和北方蜜，两边的气候不一样造成蜜质有微小的出入。 总体来说北方天气干燥产蜜量大品质稍差，所以价格也低一些，北方代表的蜂蜜品种有：杨槐蜜、党参蜜、椴树蜜等，因为北方蜜产品大，价格便宜，一般大型加工厂或是出口蜜源都在北方批量采购，所产出的蜂蜜也多是批量销售（话说一个蜂场一年就是几十吨，零售卖到什么时候）； 南方气候湿润产蜜量小品质稍好，价格贵一些，南方代表蜂蜜品种有：荔枝蜜、龙眼蜜、柑桔蜜等都是品质不错的蜂蜜，南方因为气候原因产量少，蜜质好，价格要贵点，但很多都是自产自销，不会流入加工厂或是用于出口（对于加工厂来说，采购价格高了利润就少），所以南方蜜基本上是天然未加工过的，但是销售的价格一般都比超市或是所谓的进口的加工蜜要贵，一般价格都在50元500G左右，当然还有100元500G的工蜂蜂蜜（下面另有说明）就是见仁见智的事了。 蜂蜜除了地域区分品质外最大的区别就是最终产出的浓度，浓度高的蜂蜜含果糖成分就越高，当然产量就会减少，蜂蜜的最高浓度是43度（为什么是43度？我也不知道），就是蜜蜂在采集回来的花蜜经过排除水份，达到成熟蜜后开始封盖处理时的蜂蜜，此等为最佳品。一般蜂蜜浓度达到40度都算成熟品，低于40度的……，就呵呵了吧。 现在来说说为什么我对桉树蜜“不提也罢”，蜂蜜按花型分为一等蜜、二等蜜、二等蜜： 一等蜜： 蜜源花种：荔枝，龙眼，柑桔，椴树，槐花，紫云英，荆条花等； 二等蜜： 蜜源花种：油菜，枣花，葵花，棉花等。 颜色：黄色，浅琥珀色，琥珀色； 三等蜜： 蜜源花种：乌桕等 颜色：黄色，浅琥珀色，深琥珀色； 等外蜜： 蜜源花种：荞麦，桉树等 ； 这一段大家其实可以百度等到的，前面那段应该没人能百度到吧，所以所谓的桉树蜜我真的只能“不提也罢”，不过也有可能外国的桉树比我们的好，产蜜能达到一等品的品质那就另当别论了。题外话：那些所谓的玫瑰蜜之类的大家就直接无视了吧，因为玫瑰花是没花蜜的，产不出所谓的玫瑰蜜，切记！ 现在对100元500G的工蜂蜂蜜解释一下，蜜蜂品种分本地工蜂和进口蜂（代表有意蜂），本地蜂就是统称的工蜂，本地蜂个头小，产量少，适合定点饲养，进口蜂个头大，产量大，花期能集中采集，一般大蜂场需要转运，都是饲养进口蜂，其实两种蜂种在一个点采集的花蜜效果都差不多，不过本地蜂一般饲养的人少，产量很少，物以稀为贵，价格比进口蜂贵孔是理所应当的。 蜂蜜在大家眼中的感觉是没见过真货，都是一水的假货或是掺假货，然后习惯性的觉得进口的东西就是好的，但各位是否知道中国是农业大国，作为全球最大的出口蜂蜜的国家还要被觉得外国的蜂蜜比中国好，这也算是一种悲哀。 再讲点题外话：为什么蜂蜜大家都觉得蜂蜜是一种保健品是可有可无的东西，一是这东西吃不吃都不影响上班、吃饭、睡觉、ML。二是总觉得吃到的都是假货，心有不甘，花钱买冤枉，其实在国外，蜂蜜是作为一种家常用品，跟一般调味品一样作为日用消耗品，可能是国外吃到绿色的食品是很正常的事，在国内我们还有什么食品是能放心吃的么。所以报着怀疑一切的想法。国产蜂蜜都是水做的，出口蜂蜜都是天然的。其实要是就国内消耗那点蜂蜜不知多少蜂场关门大吉。 蜂蜜是一种天然食品，国内，国外的原始蜜都是一样的，因为蜜蜂在采集花蜜时如果花蜜上有农药残存物等污染物第一个牺牲的就是我们可爱的小蜜蜂，尔等不见采蜜期遇到果农喷农药时那牺牲的一地小蜜蜂之悲壮。当然后续加工环节的差距我就不知道了。因为我只是家里养有点蜜蜂的普通人家，没做过加工厂也没送货到加工厂过，不知道这里面的事。 最后总结一下：蜂蜜是一种天然无污染的健康食品，这东西不是药，不能包治百病，他只能增加人体的免疫系统，调整人体的生体状态，也不见得是什么稀有品种，只是大家日常的一种生活用品而以。有时候有朋友问我这东西能治什么什么病不，我回答他：好好去医生看看吧。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/232323\">网友投稿：关于蜂蜜的知识普及　by KAKO</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "网友投稿：关于蜂蜜的知识普及　by KAKO"
 }
]