[
 {
  "date": "Thu, 17 Apr 2014 11:07:25", 
  "link": "http://www.smzdm.com/youhui/447129", 
  "description": "<p>左手诚可贵，右手价更高，若为白菜故，两手皆可抛。各位SMZDM的客官们，每日特价汇总来了。今天小编最喜欢的是那个木制拼图，小伙伴都说这是童（e）心（yi）未（mai）泯（meng）的节奏。还是那句老话，不论你们需要什么，只要在评论区说出，小编都会去淘的～ &#160; 名称：勃朗 一次性鞋套 200只 价格：9.9元包邮 链接：天猫 小编的话：雨季到了，家里难免临时来个人什么的，这个时候鞋套就派上用场啦。 &#160; 名称：朋意 带盖茶杯 价格：9.9元包邮 链接：天猫 小编的话：外形美观，还可以批量定制图案，印制企业LOGO，居家工作两相宜。 &#160; 名称：itouch 爱她去 情侣款羽毛双拍 价格：9.9元包邮 链接：天猫 小编的话：虽然有着不忍直视的品牌名称，以及铁合金的材质，小编还是觉得好便宜啊～ &#160; 名称：Holyfire M7-R2 LED手电筒 价格：19.8元包邮 链接：天猫 小编的话：人家是神火，这个是圣火，好在评价还不错，不要着火就好。 &#160; 名称：uscamel UA07  18650锂电池 2节 价格：9.9元包邮 链接：天猫 小编的话：容量3000毫安，可以配合上面的手电购买。 &#160; 名称：Robotime 若态科技 3D木质拼图 价格：5.9元包邮 链接：天猫 小编的话：适合3周岁以上，一共21种造型，目测做工比较精致，小编觉得里面火箭炮好霸气啊。 &#160; 名称：梵彩 浪漫飞舞C009 平面墙贴 价格：4.9元包邮 链接：天猫 小编的话：白菜墙贴推荐过多次了，以往是都市风格为主，这次是植物花卉。 &#160; 名称：品胜 苹果数据线 0.8米 价格：12元包邮 链接：天猫 小编的话：不是历史底价，好在牌子靠谱。 &#160; 名称：诺森德 阿狸抱枕 价格：9.9元包邮 [...]</p><p><a href=\"http://www.smzdm.com/youhui/447129\">每天剁手的节奏 特价包邮　20140417</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "每天剁手的节奏 特价包邮　20140417"
 }, 
 {
  "date": "Thu, 17 Apr 2014 11:01:51", 
  "link": "http://www.smzdm.com/youhui/447401", 
  "description": "<p>此前乐视发布了超低价50英寸4K智能电视X50 Air后，大家翘首以盼的小米并没有跟风，不过另一家国产大厂却悄然浮上了水面。近日，Lenovo（联想）发布了“终结者系列”4K电视，首批推出4K分辨率的S9系列和FHD分辨率的S52系列。除了分辨率不同外，配置基本相当，方便消费者选择。 联想发布“终结者系列”4K电视 由于之前乐视给了大家一个超低惊喜价，我们首先来关注下联想4K的价位和上架时间。和乐视一样，联想也采用了“强制绑定一年视频会员服务”的消费模式。作为亮点的4K级S9系列，50英寸售价为4999+399（合计5398）元，40英寸售价为2499+399（合计2898）元。价格上虽然也很便宜，但跟乐视相比劣势较为明显，不过估计不难买到。40英寸已经开始在联想官方商城预约抢购，50英寸可直接购买，可见价格问题还是比较重要的。除此之外，即日起京东、苏宁等电商平台和线下专卖店也将进行销售。 撇开“40英寸看4K到底图个啥”这种问题，联想此番出手还是有备而来，准备走差异化路线，而不是去打价格战。首先，终结者系列电视都配备了“一键智能遥控器”（对不起这造型有点邪恶让小编吐槽下⋯⋯），操作方式类似空鼠，把按键改成了触摸光标，而且还包含了比较常见的语音录入，使用感受非常方便。 一键智能遥控器 其次，为了解决“电视不常更新但配置总在更新”这个问题，联想提出了智能化模块这个概念，类似攒机换显卡。联想本次推出了可替换的智能升级卡，以大小来看和一副纸牌差不多，能同时实现软件、硬件的双重升级。原机标配的智能卡CPU为5327双核1.2G，1.5GB RAM，而外售的智能卡则用上了NVIDIA传说中开普勒架构的Tegra K1 196核芯片，配置在电视中十分逆天！就是不知道售价几何，反正是让那些担心配置日新月异而智能电视赶不上趟的消费者吃了颗定心丸。资源方面，联想选择跟百视通合作，想想百视通最近和迅雷以及微软的合作，这盘棋还真是很大！ 可替换的智能卡（本图片来自Zol） 除此之外，联想的S9和S53还有红、绿、蓝、黄、黑、白6种颜色，再也不用担心家居风格不搭啦。选择多了总是好事，联想虽然在价格上无法与乐视抗衡，但是作为一个重量级厂商，能把价格压到这里已属不易。作为消费者自然是乐见其成，坐等厂商们一边竞争一边推出更好的产品啦。 来源：联想官网</p><p><a href=\"http://www.smzdm.com/youhui/447401\">智能遥控器+升级卡 Lenovo联想发布“终结者系列”4K电视</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "智能遥控器+升级卡 Lenovo联想发布“终结者系列”4K电视"
 }
]