[
 {
  "date": "Fri, 24 Jul 2015 10:34:09", 
  "link": "http://www.smzdm.com/p/691857", 
  "description": "<p>值友“hexiaoguo”之前的推荐理由：“力博得ELEC系列电动牙刷（充电型）（含3支刷头），有标准模式和轻柔模式这2种方式可以选择，使用方便；此外独创的椭型洁牙系统，能更好的清洁牙齿，有效除去牙菌斑；IPX5防水等级，可全身水洗。” 亚马逊中国目前z秒杀特价至69元，带三个刷头，多次推荐了，又到可以入手的价格，有需求的网友可以关注一下。</p><p><a href=\"http://www.smzdm.com/p/691857\">LEBOND 力博得 ELEC系列 电动牙刷（充电型/3刷头）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "LEBOND 力博得 ELEC系列 电动牙刷（充电型/3刷头）"
 }, 
 {
  "date": "Fri, 24 Jul 2015 10:33:24", 
  "link": "http://www.smzdm.com/p/691449", 
  "description": "<p>查查日历，七夕再有一个月时间就要来了，不知道广大男同胞是不是对这个重要节日的到来还处在浑然不知的状态里？ “女人心，海底针”，或许是道出了广大男同胞的心声，怎么在节日中给自己的那个“她”选对礼物，实在是门学问。但不知各位有没有想过，自己是不是真的了解身边这位陪伴着自己的女生or女人呢，她们都是什么性格的妹纸呢？有些时候做对了选择题，其实哪儿还有“海底针”，“海底捞”就轻轻松松把问题解决了。那么2015年七夕节即将到来的时候，不妨来聊聊这个话题吧。 壹 &#8211;给秀外慧中的你 文艺作品往往是爱情最好的注释，在那些光影留下的画面瞬间，我们望穿他人的生活，同时也不断被他人解读和重构着。每个人的经历都各自不同，再多的荐语与情话也不可能拆穿所有的你我，但故事总有相似的地方，精神层面的礼物自有它超然的价值。 《独自等待》 蓝光碟 购买地址&#160;京东199.5元 ▲曾经有过一段迷茫的日子，那会就像是《独自等待》里的夏雨，心念着李冰冰一样的女神，忽视着身边往来的燕雀，不断上演着求爱失败的戏码，跟现实磕的头破血流，结果到头来却一无所获，等待似乎是唯一的选择。不过现在想来也没什么，谁还没年轻过呢？我们每个人都在成长，每一天都在变化，每个时间点都走在路上。重要的是最后我遇见了你，你遇见了我，不管时空有多错乱，对的就对的。都说这个电影是献给从你身边溜走的那个人，可是让我念念不忘的，始终是最后一秒走进小店的袁泉，这一刻让所有的等待都化作了圆满。 《狄金森全集》 购买地址&#160;京东237.6元 ▲有人说“可读性”是检验女人的最佳标准，你低头沉静的样子就像是一本古典诗集，绿意盎然的古拙封面，翻开每一篇都写满了内敛、沉郁和自省。有时候我觉得你真的很难懂，就像那些拗口的译文一样，敏感、丰富、拥抱生活又害怕孤独。我翻开每一篇去寻找你，哪里都有你的影子，你的避世和疏离，温恭和谦和，就潜伏在这些跳动的词句里一呼一吸。你知道吗？狄金森终生未嫁，她把喜悦和失落写成了1800首小诗，就像是1800个大大小小的不解之谜，等待后人的破解。而我早已难耐，忍不住去破解你的谜语。 Kindle Paperwhite 3 购买地址&#160;亚马逊中国&#160;958元 点此查看百科中此产品的详情 ▲没有人知道未来如何，但书籍会指引我们方向。有人说电子时代亵渎了书香，其实文字就在那里，他们是永恒的存在，忠诚的记录者，作家的仆役和读者的近邻，我们沉浸其中欲罢不能，没有人知道结局如何，享受过程才能不断前行。在我心中的你，并不需要繁华的书柜去刻意装点，一个态度明确的女人，需求的不是烟花、浪漫，或者若影若现的愿景，而是靠山、是武器、是面对世人发声和沉默的底蕴。我愿担负靠山的职责，也希望把武器源源不断输送给你，每当你成就新的篇章，都是我们一同谱写的佳句。 贰 &#8211;给拼搏向上的你 你平时在职场中奋勇拼搏，是个独立自强、有着明确人生目标的好姑娘，这一点是我最为欣赏你的地方。作为另一半，我想让你的生活更加便捷而有质量，所以送你的东西都比较朴实，只求你可以更快的喝到一杯香浓的热咖啡，能空出双手多做自己喜欢做的事。 DeLonghi 德龙 Melody EDG626.S 胶囊咖啡机 购买地址&#160;京东1690元 点此查看百科中此产品的详情 ▲早上来杯咖啡提提神，可以更充满活力的面对一天繁忙的工作，可是每次跟你说买个咖啡机的时候，你都抱怨自己是懒癌晚期（虽然每天往脸上各种涂的时候从来没嫌麻烦过），可是天天来杯星巴克也不是个事儿，当然也不能用速溶咖啡来委屈自己。胶囊咖啡机不用磨豆不用清理，只要按一下就能出来一杯中上等品质的ESPRESSO，应该是最适合你的，而每天盯着特价咖啡胶囊的活自然就要落在我身上了。 iRobot Roomba 880 智能扫地机器人 旗舰款 购买地址&#160;GILT 3900元 点此查看百科中此产品的详情 ▲对于一个爱干净的人来说，地一天不扫，整个人可能都不好了。但是本来工作就很忙，每天回家之后还要扫上一遍，确实花时间也费精力，一个可以支持预约的扫地机器人，可以在上班的是时候，就把地面彻底打扫一遍，下班回家再也不用为一地灰尘而烦心了，当然也省的你老嘟囔我不爱干活了。 而在选择上，扫地机器人毕竟跟真人比不了，选了不靠谱的，很容易扫了东边忘了西边，所以路线算法确实非常关键，在这方面iRobot和Neato都不错，虽然iRobot的碰撞算法不如Neato的雷达绘图来的快，但扫的更加细致，只要设定好时间，剩下的就交给可爱的小机器人吧。 洗碗机 请根据自家装修情况，参考洗碗机专题来选购 ▲自古以来，吃完饭谁刷碗都是个严重影响家庭和睦的问题，洗碗机可能是这个家庭难题的最佳解决方法。况且你的双手纤纤，十指如葱，我怎么忍心让你用伤手的洗涤灵，就着冬天刺骨的冷水来耍那些油乎乎的盘碗。洗碗机是作为一个男人，对你，对我们这个家的一点实在的贡献。 叁 &#8211;给古灵精怪的你 你是个兴趣爱好多多，古灵精怪的女孩儿。在这个网络口水歌泛滥，秀手机糖水片的时代，你还是喜欢静静的听巴赫和德彪西，研究摄影知识，而生活中的小惊喜更是能让你激动的跳上我的背来欢呼雀跃。希望你在我的手心儿里，永远都保持着一颗童心。 JH Audio SIREN SERIES &#8211; LAYLA 12单元动铁Hi-Fi耳机&#160; 购买地址&#160;jhaudio官网&#160;2595美元 点此查看百科中此产品的详情 ▲每想起你静静聆听音乐的可爱模样，我都愈发觉得如果能够搭配一副与你同样充满活力色彩的耳机岂不更为美哉？JH家最新的LAYLA，在我看来就符合于你的性格。尤其两边各分布12个动铁单元，中性略有偏暖的调音可以更好地满足你略为杂食的需求。我知道你不在意耳机到底有多少单元、我知道你不在意耳机调音取向究竟如何，但我知道的是你戴上它会很好看。 [...]</p><p><a href=\"http://www.smzdm.com/p/691449\">专题：会玩的已经开始准备礼物了 —— 七夕爱她指南</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：会玩的已经开始准备礼物了 —— 七夕爱她指南"
 }
]