[
 {
  "date": "Fri, 24 Jul 2015 16:45:12", 
  "link": "http://www.smzdm.com/p/691891", 
  "description": "<p>多看阅读作为近年发展迅猛的正版电子书阅读软件之一，尽管相比Kindle缺失了实体硬件，但在APP端的封面排版却一直维持着较高水准。截止到今天，多看收录的图书总量已达57000余册，其中为数不少都是经典之作。今天开始多看方面为庆祝新版4.0安卓手机端上线，展开了新书+经典的限时特价活动，涉及图书总量60余册，数量不多但整体评价不错，小编在此为大家择优挑选了几册，更多内容可参考活动页面，作为与Kindle特价的互补还是很不错的，注意活动将于7月27日（下周一）中午12时结束。 重要的事情单独说：这里图书小编还为大家争取到了10张大刘短篇集《时间移民》的图书兑换码，获取详情见文章最下方的说明，快来参与讨论吧～ 《罗马人的故事》，作者：[日]盐野七生，译者：计丽屏，刘锐，徐越等。罗辑思维推荐作品之一，作者历时15年完成长达一千多年的罗马史，书籍作者以高度冷静、克制、幽默的文笔全面而系统的解读了古罗马的方方面面，一经推出便收获赞誉无数，在日本的销量更是高达千万册，是一部不容忽视的史书杰作。特价至49.9元，作为电子书来看不算便宜，不过也是本书各渠道电子版的最低价了。 《退步集》，作者：陈丹青。理想国出品的陈丹青随笔集，所谓“退步”其实是个双关语，作者自嘲未能跟随时代潮流，同时也在反省社会种种“进步现象”带来的成绩与困扰。特价至7.99元，此价格将于7月29日下周三开始生效，为期两天，感兴趣的书友可以提前加入收藏。 《学会提问》，作者：[美]尼尔·布朗，[美]斯图尔特·基利；译者：吴礼敬。作者用相对通俗的语言对批判性思维进行了一次全景式概述，对没有哲学基础或逻辑基础的人来说，是一本不错的普及读物，也是同类读物中的佼佼者。特价8.99元。 《追风筝的人》，作者：[美]卡勒德·胡赛尼，译者：李继宏。一部出名到不必多说的作品，将残忍的故事以温润的细笔雕琢，展现了阿富汗生活的历史画卷，在通俗小说领域算是不可多得的精品，后于08年改编成电影，虽口碑评价尚可，仍难以企及原著之万一。特价4.99元。 《陆犯焉识》，作者：严歌苓。张艺谋去年电影《归来》的改编原著，严歌苓最爱将女人放在特别的年代和身份下，任由得她们在苦闷中挣扎与努力，而最关键的是，她总能把女人描写的如此丰富。特价1.99元。 《自私的基因》，作者：[英]理查德·道金斯，译者： 卢允中，张岱云，陈复加，罗小舟。罗辑思维推荐作品之一，作者试图对生物的生存意义给出一个终极的答案，有人说这本书残酷无情地揭露了世界的真相、人生的真相，进化论的经典之作。特价6元。 《时间移民》，作者：刘慈欣。三体火爆全国之后不少大刘的中短篇被集结成书，这本《时间移民》内容虽多为旧作且水准不一，但整体维持了作者惊艳的想象力，有很多让人眼前一亮的想法，相比另一本《2018》来说，收录的作品更新一些，体现的文思也更成熟。特价6.99元。 《梦的解析》（经典畅销版），作者：[奥]西格蒙德·弗洛伊德，译者：殷世钞。大师之作，14年新版，译者毕业于政法大学德语系，曾5次重读《梦的解析》中文版，2次研究德文原著，前后历时2年完成译作。根据各渠道购买网友的评价来看，翻译水准可圈可点。特价1.99元。 《悟空传》，作者：今何在。“我要这天，再遮不住我眼，要这地，再埋不了我心，要这众生，都明白我意，要那诸佛，都烟消云散”。有的书，只因一句台词，一个片段，就足以铸就经典。特价2.99元。 《无声的证词》，作者：秦明。看多了经典也会腻，闲书是人生必要的调味剂。大部分人认识秦明应该都是因为他的那本《尸语者》，这一本继承了前作的特色，又有很大突破，喜欢法医刑侦类小说的可以看看。特价2.99元。 有奖赠码 终于来到了激动人心的时刻，本期小编为大伙争取到了10本《时间移民》的兑换码，无需刷楼也不用抢兑，只要在评论区说出你最喜欢刘慈欣撰写的哪部短篇小说（或其他科幻名家的短篇）以及对应的理由，小编将在评论中挑选10位理（ai）由（de）充（shen）分（chen）的书友，在活动结束后以站内信的形式发送奖励。本活动持续至7月27日（下周一）中午12时，科幻迷快来分享你的个人私藏～ 附兑换码使用方法： 1、注册小米账号并登录小米•多看阅读官网； 2、戳此打开兑换专区输入兑换码； 3、兑换成功后，使用多看阅读客户端下载阅读图书，享受精品阅读时光～</p><p><a href=\"http://www.smzdm.com/p/691891\">促销活动：多看阅读4.0新版发布，新书+经典限时特价</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：多看阅读4.0新版发布，新书+经典限时特价"
 }
]