[
 {
  "date": "Thu, 20 Jun 2013 15:32:34 +0000", 
  "link": "http://www.smzdm.com/youhui/249457", 
  "description": "<p>首先，先对大家说声抱歉，昨天推荐《家用廉价相机选购指南》的修正部分见下文，另外小编妹纸已经下岗了，以后为大家撰写每日好经验系列的是没女小编。 功率等于风速吗？负离子有什么用？沙宣就是国际版康夫？请参看昨日经验之《三年行业经验，教网友如何挑选个人护理小家电（电吹风篇） 》，欢迎大家探讨。 然后，通过网友的激烈讨论，我们来对昨天的《家用廉价相机选购指南》进行修正，虽然文中有一些常识性的错误，但我们知道，选择的标准因人而异，相机也不例外。对于不打算进入所谓“专业”摄影圈的朋友，挑选到真正适合自己的相机才是重要的。从“需要”而非“技术”的角度说，这篇文章应该能给近期需要相机的朋友一个不错的思路。 注：红字部分为批注，原文使用黑色；篇幅所限，原文有所删减，仅保留骨干。 第一部分，强大的廉价相机。 什么值得买每次推荐消费级相机，都会有人吐槽“不如手机”。所以本文第一部分，我们要为廉价相机正名。先看一张照片。 ……（略） 第二部分，家用相机的误区 大多数家庭购买相机，是为记录生活——孩子、亲友、聚会、宠物、收藏或旅程；或留做纪念，或用以展示。 这应该是家用相机常见的用途所在。 高端手机的拍摄功能，确实已经好过一些“垃圾相机”。一些牌子专门生产又贵又破的坑爹相机，为了避免纠纷，本文从头到尾，都不会提这些牌子。食言而肥了——作者按。 但请大家务必相信，在2013年，各家相机企业的科技差异，并没有天壤之别。任何一家做手机的，都不可能在相同的画质和性能下，设计出比正经相机企业更轻更薄的产品，还加上通话功能。诸如索尼、松下、尼康、奥林巴斯、富士或佳能，都在玩了命的让相机变小，可是真做不到…… 论“科技差异”，如果我在这里将这个词指涉为“生产和研发能力”的话，那么实质上厂商的区别是相当之大的。比如索尼可以制作数码相机的核心元件——CMOS感光元件，而宾得则不生产CMOS，她的一些单反产品（比如部分K-5单反）会使用索尼的CMOS感光元件，而宾得镜头群中“三公主”的做工和成像素质是被不少人认可的，因此并不能给宾得和索尼分个伯仲。也就是说，厂家各有所长，科技差异能力体现在生产和研发的各个方面，不能粗暴地等同在一起。 山人给身边很多朋友推荐过家用相机，发现很多朋友选购相机都有下面这样的误区。 误区一：像素越高越好。 这的确是误区之一。只需看看现在手机产品经常在摄像头上仅强调“××像素”，就可以知道像素被提高到了一个多高的层次上。 事实上这个时代的小卡片相机和手机，像素都是虚标，尤其是手机。决定像素多少的部分，是感光芯片，CCD或CMOS。这个时代的小卡片，基本都是一样大的1/2.3英寸。 这是一个争议的地方。什么叫做虚标？ 首先我们来看，一般情况下，相机的像素可以有以下几个词来表达。有效像素，指的是在感光元件中实际参与成像工作的像素数（所谓“非有效像素”部分往往是用于其他非成像工作或者无法应用于成像工作中的像素）。也就是说，相机的感光元件一般总有一部分像素无法用于成像，而这点一般会在详细参数中的“有效像素”中做明确标注。 其次，还有一个名为“插值”的词，指通过特定的算法，将低像素的图片“算”成高像素的图片，这种算法可以一定程度上提高图片的尺寸，比如将一张320万像素的视频设备捕捉的照片插值后变成500万像素的图片，但这张图片质量无法与500万像素（未插值）、同感光元件尺寸的图像质量相比（忽略产品质量带来的影响），因为毕竟是“算”出来而不是“拍”出来的。 因此，如果厂商没有在参数中详细说明最高像素是如何达到的（比如是否去掉了非成像像素，或者通过插值法得到的），才可以算得上是“虚标”。而一般情况下，正规的相机厂商都会标明其感光元件尺寸、像素数、有效像素数、插值与否。对于那些随便号称“几千万像素摄像头，拍摄效果秒杀单反”之类的手机，才应该是真正值得怀疑的对象。下文的这个对于像素的计算方式也存在一些争议，我们来仔细看看。 例一。能以松下为例，卡片旗舰LX7的CMOS是1/1.7英寸，有效像素1010万——比松下低端的1400万或1600万少很多。一般的思维模式是，旗舰产品拥有最高的科技水平。所以假定低端型号的CMOS在单位面积上拥有与旗舰相同的性能，那么可以得到下面的等式。 1010万：1/1.7英寸＝X万：1/2.3英寸 解得X≈746.52万 也就是说，松下1/2.3英寸CMOS的卡片机，最多只拥有不到800万的像素，再多都是软件放大的，就和我们在电脑上PS一样。 （下文略） 结论一：消费级卡片，CCD或CMOS尺寸普遍在1/2.3英寸，像素高低不重要，越低性能会越好。 部分网友表达了对这种说法的之一。比如网友fishmanzero(42楼)的评论： 不过个人不认同关于像素的观点，CMOS像素密度高低有差多正常，为什么非得认为厂商用的CMOS像素密度都一样而去欺骗消费者虚标参数？旗舰机为确保噪点和感光度表现采取低密度大像素CMOS，另外一些型号用像素小而多的CMOS获得一个对上一般大众口味的宣传卖点，仅此而已。 119楼网友Amood也有类似质疑，他给出了更为专业的解释： 相同幅面下，能有多大的传感器像素这个问题主要取决于像素密度，旗舰级DC的像素密度通常不会超过同品牌稍低档次的DC，因为过大的像素密度会导致传感器热衰严重，所以旗舰级DC的解决方案是增大传感器幅面，降低像素密度（而且各家旗舰还特别喜欢干这种事，甚至出现下一代机器比上一代机器像素数还少的情况）。同期产品里，传感器像素密度最大机器几乎一定不会是旗舰级。因此楼主在文中的“这个时代的小卡片相机和手机，像素都是虚标”结论有待商榷。 首先，要像大家介绍“像素密度”这个概念。像素密度，就是指每单位面积的传感器上所具有的感应元件的数目。对于感光元件来说，在排除其他情况的影响下，同像素的感光元件，尺寸大的成像效果更好。原因在于，大尺寸的感光元件每单位面积的传感器数目（也即像素密度）更少，因此每个传感器能够接受到更多的光，因此感光能力也就更好。但实际中，传感器成像质量还受到发热、环境等多方面的制约。正如网友弥留之泪（240楼）说的， 实际上,同样为1/2.3英寸的底,基本上除了各家影像处理方面的不同,很难有很大的区别,另外,和卡片机和微单比实在是……” 而对于像素密度，可以参考这篇回答来解答。明显地，粗略的计算公式应该是 （忽略掉元件性能等因素的影响） 因此，通过传感器对角线计算“实际像素”的算法，是有问题的。 另外，成像质量还受到镜头的影响，可见286楼网友其实人生的评论（节选）： 第一点，像素和传感器大小有关，在传感器上到半幅机以上规模的情况下，像素提升依然有其必要性，可以参考N家D800的逆天3600W像素的解析力，前提是有好镜头，低端卡片么1000W足矣，关键得有光学防抖和大光圈。…… 误区二：变焦倍数越大越好。 …… 结论二：变焦有三四倍足够了，不能变焦也没什么。实际上多数家用卡片机的变焦功能，都很少被使用。 的确，过于宽泛的变焦系统对于经常手持的卡片机来说意义不大，但焦段是忽略的因素。焦段指相机能够缩放的焦距范围，在一般情况下，至少应该关心广角端的焦距，因为广角端在记录风景方面更为合适，可见114楼网友cybershi的评论（节选）： ……广角还是有用的，24mm 和 28mm 视野差不少呢~~旅游照很多时候需要把高大的建筑拍下来，这时候广角不够就很别扭，拍拍纪念照，广角绝对有用！…… 也就是说，可能光看几倍光学变焦的确意义不大，广角和长焦到底能到多少，是应该关心的重要参数。 误区三：液晶屏越大越好。 结论三：如果要省钱，要实用，屏幕越小越好。如果不在多带一片电池，大屏幕或触摸屏可能会稍好玩一点。 操作方式和屏幕选择是因人而异的。比如46楼网友qqfour就对屏幕的操作方式有不同的意见： ……翻转屏和触摸对焦屏对于家用来说真心好用，可惜拥有目前配置的相机体积都没有普通卡片有优势…… 误区四：单反秒杀微单，随便什么都秒杀廉价卡片。 以上仅仅是个人不严谨对比，现今微单气势正盛，好的微单不输单反，后面我们会另有讨论。 结论四：如果不准备正经玩摄影去烧镜头，那么现在的入门单反＋套头，不会比四百多元的FH6GK好用多少，尤其是室内和夜晚的时候。…… [...]</p><p><a href=\"http://www.smzdm.com/youhui/249457\">经验盒子：昨日好经验　三年行业经验，教网友如何挑选个人护理小家电（电吹风篇）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "经验盒子：昨日好经验　三年行业经验，教网友如何挑选个人护理小家电（电吹风篇）"
 }
]