[
 {
  "date": "Sun, 16 Nov 2014 21:32:11", 
  "link": "http://www.smzdm.com/youhui/613833", 
  "description": "<p>“劳于读书，逸于作文。”每每在工作完成之后读上一会书，仿佛找到了一日中最宁静的时刻，任他尘世喧嚣，随他功名利禄，只有那淡淡安宁和煦煦暖意充斥心灵时，才找到那片阔别已久精神家园。下半月的Kindle特价电子书，特价时间是从2014年11月6日0时起至2014年11月30日24时止，别忘了这里还有更多特惠正版书，即使没有Kindle硬件设备，手机或平板装上Kindle App亦可阅读。 永恒之女性——周国平谈女人和爱情作者：周国平，性、女人、爱情、婚姻这些是每个人都不能跳过的生活，而对于哲学家来说这些就是踏向最终答案的阶梯。周国平是国内哲学研究的佼佼者之一，它对女性的讨论更多是在对先锋前卫的观点思辨后，得出了一个保守的结论，但往往正是这中间那质朴平和的思辨显示了周国平的哲学思想。平时售价7.99元，特价0.99元。 美国学生世界地理 作者：希利尔，“地理是我们对世界的初步认识”记得先生曾经这么讲，看看美国的孩子在认识世界时第一眼看到的是什么，就领略到两国文化的基础差异。对于那些喜欢地理的人更是可以供另一个侧面看到另一种地理研究。平时售价9元，特价0.99元。 悉达多 (黑塞作品集)作者：赫尔曼黑塞，对于黑塞并没有过多可以描述的，一个宁静的诗人也许就是最贴切的形容了。而这本悉达多这是讲述了悉达多寻求灵魂安宁的路，用一个简单又安静的故事讲述了“道德菩提非正果,今日方知我是我”这个关于本我与自我的问题。告诫年轻人需在尚算年轻时顿悟“顺其自然”，得到并不是最终目的，而在得到的路上会得到更多。平时售价15元，特价5.99元 相遇 (格非作品)作者：格非，格非的小说中透露出了一种平淡却又飘渺，真实又如梦似幻的感觉。作为先锋作家的中短篇小说集，这本书中融合了太多风格，却又都被融为一个独特的风格，如风般似细雨落在心头，悄无声息的诉说着故事，正如“写给世间被错过的爱情，或成为迷踪的理想”般动人，沁人心脾。平时售价12元，特价3.99元。 爱的流放地作者：渡边淳一，说到男女不得不提到渡边淳一，对于都市男女的爱情的描写，渡边也许是当下最为熟稔的人了。这本书讲述了一段注定的无终之恋，最终以女主角得死宣布了道德的胜利，最终向世人宣布“不伦之恋才是真正的纯爱”，也将“死不是爱的毁灭，它伴随着爱的重生”展示给所有的人。情爱小说如此而已。平时售价11元，特价4.99元。 欧洲中世纪史作者：朱迪斯·M·本内特，中世纪的历史也许是中国人最难读懂的历史了，和中国截然不同的一个世界，截然不同的世界观价值观，却更加吸引人的关注。这本书本身是一部中世纪历史入门佳作，但是由于翻译瑕疵对于专业人士显得有些稚嫩，但是对于那些喜欢历史的爱好者来说也算是无伤大雅，即使作为习文素材来说也可以完美胜任。平时售价15元，特价2.99元。 博尔赫斯的面孔 (格非作品)作者：格非，作为一本评论、杂文集来说，这本书可能并不太及格，因为他更像是一堂堂公开课，但是也正因如此这本书系统地展现了格非老师的思想，扑面袭来的画面感加上淡淡的幽默感和那种独特的魅力吸引着继续读下去。平时售价12元，特价3.99元。 耶鲁大学公开课：死亡作者：谢利卡根，死亡作为人类思想最大的障碍横亘于前永远不会离去，而死亡也是人类思想进步的阶梯，如鞭高扬如剑悬顶。死亡便是如此，当人在探究真相的同时死亡如影随形，用自己带来的深思给思想补充那一缕养分。平时售价16元，特价3.99元。 怦然心动作者：文德琳•范•德拉安南，青春期是一个说出来就带着红色回忆的词，那些或者热烈或者恬淡的爱情，那些似有似无的感情始终弥漫在心头直到老去。书中的爱情正是每个人的倒影，那些过去了有没有过去的日子，那些忘掉了有没有忘掉的人，以及那些做完或者没有做完的事，将爱与被爱，青涩和成熟分割开来。平时售价9元。特价4.99元 奇特的一生作者：格列宁，一本奇怪的书，或者说并不是一本书，算是一本实验记录吧。最大限度的记录和利用你的每一秒钟，带的的生活态度和对时间的敬畏不言而喻，鞭挞般的节约时间，脚踏实地的去规划人生，对于当代人来说也许没有比时间更加宝贵的财富。本书用另一种时间价值观，冲击着原有的价值观，从侧面影响整个人的一生，值得一看。平时售价12元，定价5.99元。</p><p><a href=\"http://www.smzdm.com/youhui/613833\">促销活动：亚马逊中国 正版Kindle电子书　11月16日开始</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 正版Kindle电子书　11月16日开始"
 }
]