[
 {
  "date": "Tue, 10 Dec 2013 00:47:31", 
  "link": "http://www.smzdm.com/youhui/374609", 
  "description": "<p>近一年来，”雾霾” “PM2.5“成为了热点词汇。入冬后，笼罩在我国各大城市的，除了挥之不去的雾霾，还有群众心中对于自身健康的担忧。小编为大家重新整理汇总了一下关于个人防护的信息。 &#160; ======口罩====== 口罩是一种个人防护设备，适合用于室外防护佩戴。 过滤： 口罩过滤分为美标和欧标。 美标就是常见的N95、N99等，同时还有R95、P95等概念。N代表防护非油性颗粒，R代表防护油性颗粒，P代表适合防护游戏或非油性颗粒物（用于油性颗粒物时，遵循制造商建议）；95/99/100则代表防护过滤水平，使用0.3微米颗粒进行测试，阻隔效率在95%/99%/99.7%以上。对于PM2.5颗粒，或者防护通过空气散播的部分疾病，使用N95级别口罩可以达到。 欧洲标准在国内口罩市场偶有标注。主要有三个级别：FFP1、FFP2、FFP3。检测标准使用美标中R类相同的DOP法。使用中可以认为FFP2约等于N95标准，甚至更高。但是因为防护油性颗粒的作用不明显，价格稍高，不断货的情况下无需特意选购。 佩戴： 大部分佩戴方式为头戴式和耳戴式，对于通过认证的口罩，佩戴方式不会影响过滤效果，需要使用者根据习惯选择。有人表示头戴式较为不便，但是耳戴式口罩因为部分人群耳朵较软无法承受，故只能使用头戴式口罩。 关于呼吸阀： 佩戴口罩会影响呼吸顺畅，所以请老年人，孕妇等群体咨询医生后选择合适口罩，并且控制佩戴时间。呼吸阀是一种单向阀门，在呼气的时候可以让气体快速排出，避免紧闷的感觉。对于在户外有一定劳动强度的朋友选择具备呼吸阀的产品。 品牌： 3M公司“除了上帝什么都造”是一句调侃，但也说明其强大实力，其口罩经过相关标准测试，值得信赖，我站也多次推荐。 9010，N95，无呼吸阀，批量购买价格约2~4元； 8210，N95，无呼吸阀，价格约4~6元； 8511，N95，呼吸阀，约10元； 9322，FFP2，呼吸阀，约13～15元； 9021/9022/9002，KN90，无呼吸阀，约2元； 6200，这款外形比较夸张，但是效果和复用性可以，约在160～200元，同时可以根据配件升级N95到P100级别。类似款的还有3M 7502+6006滤毒盒，此处有晒单。 英国的Respro和美国的RZ MASK对于户外运动人士很有用，其内部使用可替换滤芯，替换成本易于控制。通过N99认证，值得信赖。前者在wiggle等商城偶尔特价，后者在亚马逊中国有登陆价格为199（日常）/139元（多次Z秒杀价位） MASkin是来自苏州世康的企业，产品也通过NIOSH的N95认证，我站多次推荐，对于防护也是可以信赖的。 826510，N95，呼吸阀，约4.6元； 617505/617510，N95，呼吸阀，活性炭，约8~10元； 现归属Honeywell旗下的巴固BACOU曾是与3M齐名的防护产品生产企业，产品同样有保证。 我站尽量为网友推荐优质可靠的口罩产品。近期雾霾情况严峻，如果推荐的口罩价格并不理想，还请网友轻拍。 经验盒子目前有两篇关于口罩的帖子，可以参考。晒物平台也有晒单不少。 此外，还可以查看年初的《防护口罩产品汇总》，网友投稿的《3M防护口罩选购建议》. ======空气净化器====== 室外防护靠口罩，而室内，虽然紧闭的屋内PM2.5会有所沉降，但是一个动态的空气净化器可以让你更为主动地去干预空气质量。 空气净化器对抗PM2.5基本只能靠物理吸附中的HEPA级别滤网来实现，HEPA是“High Efficiency Particulate Air filter”的缩写。购买空气净化器可以认准这点进行选购，其滤网对于0.3微米颗粒的有效阻隔达到99.7%。同时也要注意，和口罩类似，是具有期限的，一定时间就要更换滤网。 至于也有人关心的甲醛和病菌阻隔，还请移步经验盒子。 如果是海淘空气净化器，还请注意电压适应性问题。 经验盒子目前有两篇关于空气净化器的帖子，可以参考。晒物平台也有晒单不少。 ======最后====== 事实上，空气污染并不是我们的专利，现在也并不是一个归咎责任的好时机。 伦敦是知名的雾都，在二战后的1952年冬季，12月5日～10日间，高气压覆盖英国全境，伦敦大雾天气，居民的煤炭取暖、汽车内燃引擎、火电厂排放等大气污染物质盘踞不去，形成了一次严重的事件。演艺场馆甚至因“观众看不见舞台”而停止演出。事件造成了共约12000人死亡，是历史上罕见的惨案。之后英国出台多项法案，进行空气治理。 日本四日市也曾在1960年到1972年间因大气污染而导致许多人哮喘疾病。 我国目前发电供暖等使用的多为集中式燃烧煤炭，会产生大量废气，虽有争议，但小编认为该点对于现在的空气环境难辞其咎。英国的事例也表明，只要有心且切实治理，空气还是会好起来的。希望蓝天白云不要成为下一代口中的传说，希望我们，和我们的下一代都可以健康快乐。 google trend中，雾霾一词，爆发式的频率增长。 我们都要思考，向着什么样的明天前进</p><p><a href=\"http://www.smzdm.com/youhui/374609\">消费提示：关于空气 关于口罩和空气净化器</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费提示：关于空气 关于口罩和空气净化器"
 }
]