[
 {
  "date": "Mon, 15 Dec 2014 13:38:43", 
  "link": "http://www.smzdm.com/youhui/632371", 
  "description": "<p>值友的“lixiniverson”推荐理由：“亚马逊中国果然是瞧不上双十二，留着力就等着圣诞和元旦。距离圣诞还有十天，亚马逊中国就开始了一个十二大品类（包括玩具、母婴、美妆、个护、珠宝、手表、相机、酒水、家居、家装、办公用品、宠物用品在内的）联合满减的优惠活动（活动页面在此），满减额度分别为满399减100（优惠码：XMAS399100）和满999减300（优惠码：XMAS999300）。7.5折/7折的优惠力度虽然并不突出，而且不与其他优惠叠加，但参与品类多，碰上好价的几率还是不少的，所以值得大家去关注下。活动截止日期为 12月25日的23:59:59。”</p><p><a href=\"http://www.smzdm.com/youhui/632371\">促销活动：亚马逊中国 十二大品类联合满减　满399-100/满999-300</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 十二大品类联合满减　满399-100/满999-300"
 }, 
 {
  "date": "Mon, 15 Dec 2014 13:37:24", 
  "link": "http://www.smzdm.com/youhui/632293", 
  "description": "<p>值友们下午好！神清气爽的周一，众测君带着本周新品如期而至~ 本周四款产品已开放申请，每款数量都不少，在这里祝各位需要的朋友好运啦。 红测产品： Jide 技德 Remix SK1W 平板电脑（工程纪念版），共5台，市场价2488元，申请需1000金币。 Remix超级平板是技德科技的主打产品，发布不足两月，本次参测的是工程纪念版。Remix采用Android深度定制的Remix OS，机身重860克，使用11.6英寸IPS屏；2GB内存，64GB容量，支持Micro SD扩展；8100mAh电池，配有OTG接口，还能给手机充电；自带5mm超薄磁吸键盘，前后摄像头均为500万像素，满足日常使用；背面配有40度和80度两个角度的铝合金支架，免去“站不起来”的苦恼。 &#160; ASTALIFT 艾诗缇 凝致精华素 30ml，共30份，市场价480元，申请需50金币。 ASTALIFT 艾诗缇是富士胶片集团旗下的高端护肤品牌，主打胶原蛋白技术、抗氧化技术和纳米分散技术。这款凝致精华素蕴含雨生红球藻精华及蜂皇浆美容成分，适合所有肤质，配合三重塑颜胶原蛋白，使肌肤恢复弹性、充满活力；产品规格为30ml。另外，因护肤品需要使用一段时间才能看到效果，本款产品的体验时间为一个月。 话说，众测君用过这个牌子，得知它属于富士旗下觉得还蛮神奇的…… &#160; 蓝测产品： Pampers 帮宝适 M50 纸尿裤 （日本紫帮），共20份，市场价129元，申请需1金币。 家里有宝宝的父母一定对帮宝适了解颇深了，纸尿裤方面现在国内最高级的就是超市里能买到的白金帮了。但是在欧美、日本等还有紫帮销售，其中日本产的（包装上基本都是紫色覆盖）是最贵、最好的，据说好用过大王。此款紫帮纸尿裤，最长10小时吸收，保证宝宝的睡眠质量；独特的多孔网状设计，可以快速吸收并隔离刺激物，呵护稚嫩肌肤；360度透气层，有效预防宝宝的红屁股和湿疹等；表层是弱酸无刺激的吸收层，快速隔离异物。本次参测型号为M号，适合6-11KG的宝宝。 &#160; 遥控无忧 二代 智能手机遥控器，共40个，市场价68元，申请需100积分。 “遥控无忧”外观小巧精致，可以一秒钟将智能手机变成电器遥控器，在家中可一手掌控大小家电，外出时可充当单反遥控。二代产品新增学习功能，方便拓展更多连接用途。 需注意的是，二代产品目前仅适配iOS6.1.3及以上版本，暂不支持安卓设备。 &#160; &#160; 以上就是本周众测的新品了，感兴趣的话猛戳相应链接申请即可。值友们有希望在众测平台看到的产品，也可以通过各种渠道告诉我们哟。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币，并取得了众测资格的用户，可以通过申请免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/youhui/632293\">消费众测 本周上新公告 平板电脑、艾诗缇精华、紫帮纸尿裤、智能手机遥控器</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 平板电脑、艾诗缇精华、紫帮纸尿裤、智能手机遥控器"
 }
]