[
 {
  "date": "Sat, 07 Feb 2015 11:00:44", 
  "link": "http://www.smzdm.com/p/658399", 
  "description": "<p>你们是否还记得，白菜君曾经说过要来一期“健身特辑”，也有不少小伙伴常常在我们的白菜评论里面督促，这事儿白菜君可是一直惦记着呢，今天就来了却我们这桩心愿吧！ 不论大家是还停留在计划阶段，或是早已付诸实践，坚持至今，我们对于健身的益处都非常清楚：健康、外貌协会、危机下的应对能力，不论最初是哪一种动机，只要能够把健身作为一种生活的常态，它毋庸置疑能够带来更积极的心态和更坚强的意志力。然而提及健身，大多数人会首先联想到健身房，花个几千块办张卡，再隔三岔五地去一次，也正是这金钱与时间的成本，让许多人不愿意迈出健身的第一步。其实只要你愿意，健身也可以很白菜，就在家里、最简单的器材、易于掌握的时间，练起来，不要再给自己找借口。 今天白菜君就根据自己的一点经验，为大家推荐些门槛较低的健身方式以及器材选择，在文章中会提供该商品的淘宝搜索链接，也会综合考虑提供具体的商品推荐，未必是最便宜的，毕竟器材的耐用性也是非常重要的。健身的项目大体可以分为阻力训练和有氧运动，以下就按照这两个部分为大家推荐~我们值友中想必也是卧虎藏龙，不乏健身达人，如果有所纰漏还请包涵指正。 阻力训练 阻力训练说白了就是各种推拉提举，通过次数少、组数多、强度大的项目来训练人体肌肉，在训练过程中也会消耗热量，能够同时收获力量与身材，相对而言更受男性追捧。健身房中的各种器械能够有针对性地锻炼特定肌肉群。另一方面，健身者也可以充分利用自身体重来进行阻力练习，以前体育课上教的俯卧撑、仰卧起坐还有深蹲都是非常实用的无器械健身项目。在此顺便给大家推荐一本《囚徒健身》，该书作者极力推崇依靠自重的无器械健身，某些观点也许略为偏激，不过书中循序渐进的训练模式还是有其可取之处。 通用器材 【健身手套】健身的过程中，大多的项目对于手掌都有一定磨损，所以建议大家健身的时候都戴个手套，一来能够保护双手，二来可以增加摩擦力。 &#160;健身手套&#160; 【哑铃】一对哑铃，卧推、硬拉、飞鸟&#8230;能够练的部位实在太多了，可以算得上是一个必备的健身器材，网络上有各种各样的哑铃训练教程可供参考。平时推荐9.9包邮的哑铃是给妹子跳郑多燕的，想要训练肌肉还是得上大家伙。在家里摆个哑铃架，放个一列的哑铃可能有些浮夸了。所以建议大家购买可调节的哑铃，包胶的便宜些难看些，电镀的贵些好看些，用起来没有区别。哑铃重量在这儿，白菜不了，往后练可能还需要配合哑铃凳使用，没考虑好的就先往下看看吧~ &#160;电镀哑铃 20KG(两只装)&#160; 【TRX】全称意为“全身抗阻力锻炼”，最典型的训练方式为“悬挂训练绳”，这种训练方式起初源于美国的海豹突击队，后在健身界中推广开来。只需要一个支撑点，和一套悬挂绳系统，就可以结合不同的训练动作，来锻炼使用者的力量、平衡力、灵活性等多种素质。 &#160;[商品：RX训练带]&#160; 【摇摇杯】“三分靠练、七分靠吃”，运动前后营养物质的补充也是非常重要的，市面上的各种专业补剂不失为一种经济高效的选择，所以摇摇杯就是必不可少了。 &#160;[商品：摇摇杯]&#160; 健壮的手臂、厚实的胸膛 为什么有人夏天只要穿一件素色的T恤就能很好看？“看脸”！脸已经改变不了，那么就把自己的上肢练得结实一些吧。上肢肌肉主要包括手臂、肩膀、胸背等部位，双手也是我们平时用得最多的工具，上肢训练的重要性可想而知，在外能够多搬砖、在家可以公主抱~ 【俯卧撑支架】俯卧撑能够高效率地锻炼胸肌，也一定程度地锻炼了手臂以及核心肌群。相比起在平地做俯卧撑，使用支架能够更大程度地拉伸胸肌，也比较适合手腕受过伤的人。 &#160;俯卧撑支架&#160; 【拉力器】拉力器可以配合各种不同的动作，实现对于手臂、肩膀、胸、背等不同部位肌肉的锻炼。拉力器上的阻力条多是可以拆卸的，训练者可以依照自身情况调节。 &#160;[商品：拉力器]&#160; 【臂力棒】集中训练上肢力量，对于肱二头肌、三角肌、胸肌效果拔群。臂力棒有不同的磅数可选，切记别勉强，用的时候要套上把手的绳子，这个手滑弹出去不是闹着玩的。 &#160;臂力棒&#160; 【引体向上杆】引体向上能够有效地锻炼背部肌肉，对上肢起到支撑作用。这个实际上和伸缩浴帘杆是一个原理，能够不用打钉在门框上固定，别在上面翻跟头都不会有危险。 &#160;引体向上器&#160; 八块腹肌、人鱼线/马甲线 环绕腹部前后的肌肉被称作核心肌群，听这个名字就知道有多重要。核心肌群起着保护脊椎稳定的作用，同时也是各种运动的重要支撑点。之前常有人说的“八块腹肌”、近些年火起来的“人鱼线/马甲线”都属于核心肌群的锻炼成果~ 【瑜伽垫】对于核心肌群的训练，利用自重是个很好的选择，比如说仰卧起坐，以及仰卧起坐的各种变体，还有现在很流行的Plank（平板支撑），瑜伽垫都是必备的~ &#160;瑜伽垫&#160; 【健腹轮】这个东西有点“腹肌撕裂者”的意思，做个几组第二天起床就有点困难了，Plank坚持不了2分钟以上的话，玩这个有磕掉牙的危险（种植牙1w+)，建议有一定基础的人使用。 &#160;健腹轮&#160; 扎实的下盘，还有&#8230;翘臀 练武都要扎马步，可见稳定的下盘也就好比一座大楼的根基一般，如果没有坚实的下肢力量，上半身再强壮也是如同空中阁楼，摇摇欲坠。而且往往下肢的训练也是健身者们最容易忽视的~ 对于下肢的训练，最多人推荐的便是深蹲，进阶一些可以尝试负重深蹲，家里没有杠铃的话就抗袋大米吧，大米满足不了你了就背个妹子吧，别力不从心把人砸到地上就行~哦！首先！你得有个妹子~ 【运动护膝】深蹲的过程中，膝关节要承受很大的负担，建议都来一对护膝，要是不小心弄伤了膝盖，就有可能落下长久的毛病了。 &#160;运动护膝&#160; 有氧运动 有氧运动在我们生活中随处可见，从铁人三项到出门遛弯儿都可以纳入其中，有氧运动的最大特点就是心率稳定，可以充分调动心肺功能，从而燃烧体内糖分、消耗脂肪，是减肥的不二之选，同时身体的耐力以及运动恢复能力也会有所提高。 慢跑 慢跑便是人人都可以参与的一项有氧运动，我们网站也经常推荐各种跑鞋。不过鉴于现在城市的空气质量，大家都不愿意到街上当空气净化器，如果你们那儿的环境还不错，可千万别浪费了。 【计步器】现在的可穿戴设备越来越强大，比如一款跑步的手表，就能够集合心率、里程、速度等诸多维度的数据追踪，然而要求不高的话，一个计步器就足够让你知道今天的运动量。 &#160;电子计步器&#160; 【运动文胸】这个是妹子运动必备的装备，在运动过程中能够更好地保护、稳定胸部，减轻负担，同时，鲜艳多彩的颜色也能为自己多注入一丝活力。 &#160;迪卡侬 运动文胸&#160; 跳绳 跳绳可以算是一项性价比极高的有氧运动了，只需要一根绳子，一个比较宽阔的场地就可以进行。在跳绳的过程中能够锻炼全身的肌肉以及心肺功能，对于减肥也有很显著的效果。 【跳绳】同一条绳子，慢速跳可以锻炼耐力、快速条可以训练爆发力、花式跳绳还能培养身体协调能力~ &#160;[商品：跳绳]&#160; 瑜伽 瑜伽作为一种处于运动与休息边缘的健身项目，讲究的便是动静结合，对于身体的柔韧性、平衡性、协调性都有帮助。静下心来，专注于这一举一动，在现在喧嚣嘈杂的生活中也是难能可贵的。 【瑜伽球】配合瑜伽球，可以完成许多动作。即便不练瑜伽，坐在球上蹦跶蹦跶；或是躺在球上伸展一下后背都是非常舒服的。 &#160;[商品：瑜伽球]&#160; 【瑜伽砖】瑜伽砖是为初学者以及柔韧性差的人提供的辅助工具，循序渐进并不是什么丢人的事情，不积跬步无以至千里。 &#160;瑜伽砖&#160; [...]</p><p><a href=\"http://www.smzdm.com/p/658399\">白菜特价包邮 健身特辑　20150207</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "白菜特价包邮 健身特辑　20150207"
 }
]