[
 {
  "date": "Mon, 27 Jul 2015 12:03:13", 
  "link": "http://www.smzdm.com/p/691673", 
  "description": "<p>再有不到一个月就是七夕情人节了，在浪漫的节日氛围里，送他一个什么样的礼物来表达满满心意呢。什么值得买（SMZDM.COM）已经为男同胞们出谋划策，推出了七夕专题上篇。今天再接再厉，为或许还在迷茫中的妹子们提供一些心意灵感，希望你们都能把礼物送到另一半的心坎里。 妹子们，是不是想着自己的那个他身边一众朋友都是数码控，家里也堆满了各种各样的数码产品，总觉的应该送一些让他有点变化的东西，一些能够长期保存在他身边的东西，这会比那些一年一更新的电子产品更有一些价值？但是看到他见到电子数码装备时候眼睛里流露出的光芒，总觉得送什么都不如送一个移动电源，反正他平时看手机的时间比看什么都长。当然也不能这么赌气，想到他平时的爱玩、逗比、耍酷的种种，也许今年可以送他这些礼物。 ♂♂给爱玩爱乐，喜欢新鲜感的他 Bang &#38; Olufsen&#160;BeoPlay A2 便携音箱 购买地址&#160;英国亚马逊 291镑 点此查看百科中此产品的详情 你平时没事儿就爱在家嚎两嗓子，兄弟朋友又特别多，喏，这个就送给你们嗨了。B&#38;O家的这个颜值爆表的小音箱支持蓝牙，可以同时连接两台设备，轮流播放。而音质一如既往强悍，扬声器每侧有两个通道，扁平机身也能带来震撼立体声效果。根据网友测评，中高频上的表现一如既往的出色，而低音也做到了均衡。虽然身材小巧，但功率高达180w，使得声场辐射范围十分广。皮质手提带不仅让他看起来man到不行，也更是方便携带外出的精心设计。 superheadz 组装式 LOMO相机 购买地址&#160;superheadz官网 3900日元 点此查看百科中此产品的详情 你是拼拆控，从乐高、四驱车到高达和田宫军模，一玩就能乐不思蜀。这个火遍了日本的可组装相机应该圆了你的拆相机梦吧。采用了可更换镜头的设计，通过板件可以组装出22mm和45mm两款定焦镜头，出于简单组装的考虑，这款相机不能改变光圈和快门，所以装上胶片，找个光线合适的地方，直接拍摄就好。作为lomo相机可能会有些许漏光，这也正是lomo和胶片相机的乐趣所在。装好以后别忘了多给我拍几张照哦~ ZIIIRO Celest系列 概念腕表 购买地址&#160;ZIIIRO官网 199美元 点此查看百科中此产品的详情 虽然早已不再是少年，你那暖阳破冰封般的明净笑容，仍在我心中似初见那般闪耀。这块ZIIIRO，极简的概念设计，读数却出乎意料的简单：明黄和天蓝是活跃的白天，青灰和湛蓝则是沉静的夜晚。两层单纯的表盘融合出奇妙的色调，冷暖相加的默契配合就像我们的相处，不动声色的碰撞出完美的交汇，沉稳司起准确的走时。雅致服帖的银色表带沉不显轻佻，独特的设计又趣致十足，愿每次低头抬手，都能带给你如晴空般澄澈的心情。 ♂♂给臭美帅气，注重生活品质的他 Withthings WS-50 智能人体分析仪 购买地址&#160;美国亚马逊 148.44美元 点此查看百科中此产品的详情 ▲送你带电的东西就闹心，因为只要是电子数码，你就着了魔抽了疯的抱着不撒手，家里能看的能玩的能听的全都是你的家人，你从不外出跑步你从不散步你甚至吃饭都要看着屏幕，挪不开你的视线，左思右想，必须让你开始关注自己的健康，那就用这个法国品牌的智能电子秤吧，自带蓝牙，兼容超过40款app，可以和iPhone轻松匹配，最多能同时监控8位用户的数据，我的体重哼哼，保密！ Grow Gorgeous Hair Growth Serum Intense&#160;生发精华加强版 购买地址&#160;HQhair 45磅 点此查看百科中此产品的详情 ▲男神怎能少了浓密有型的发型，水质、空气污染、生活压力大等原因让许多人有掉发的困扰，发际线越来越高，当年风华绝代、迷倒众生的男神Jack，有了高发际线、松弛的线条变成了隔壁老李，但是！这种事情怎么能发生在自家老爷们身上呢？之前也曾推荐过其普通款，这款为最新的加强版，有效成分较之前提升40%，含有乙酰基四肽-3，可以刺激毛囊，促进毛发生长、搭配活性豌豆芽精华、大豆、大麦精华等，帮助促进头发的生长，以及透明质酸帮助头皮的保湿和吸收，温和不刺激。 SK-II Men X Hugo Boss 2 件经典男士套装 购买地址&#160;cosme-de&#160;136美元 点此查看百科中此产品的详情 &#160; &#160; [...]</p><p><a href=\"http://www.smzdm.com/p/691673\">专题：妹子们，张罗礼物的时候到啦 —— 七夕爱他指南</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：妹子们，张罗礼物的时候到啦 —— 七夕爱他指南"
 }
]