[
 {
  "date": "Thu, 25 Jun 2015 19:23:38", 
  "link": "http://www.smzdm.com/p/686183", 
  "description": "<p>每年5月开始，亚洲许多国家就开始了漫长的梅雨季节。邻国日本更是夏天=梅雨天，潮湿暗灰的天气、大只的小强、发霉的心情。日本人本来忧郁气质的人就多，到了梅雨季更是有很多人患上季节性抑郁。虽说梅雨季难过，但是日本人发挥聪明才智，制造了很多对抗梅雨季的除湿防霉产品，很多好用的产品都畅销多年，日本的主妇也大都会在梅雨季前揪着老公来一次防霉大扫除。我国也有黄梅雨季节，南方的同学们尤其不好过，北方也是常常晾衣服不干还有味儿。今天什么值得买（SMZDM.COM）来盘点那些好用的梅雨季用品，帮你轻松度过讨厌厌的梅雨季~ 狮王 TOP 洗衣粉 点击购买 点此查看百科中此产品的详情 洗衣晾晒绝对是梅雨季最让人头疼的问题之一。天气潮湿多雨，很多情况只能把衣服晾在室内，好不容易闷干了闻起来却一股怪味恨不得再洗一次。 这款洗衣粉2001年上市以来一直是同类产品中的明星。有效抑制衣物在屋内晾干时产生的异味，双重分解酶强力分解衣物上的污渍与细菌，而且不伤手。潮湿雨季，风沙季节等在家里晾衣服时必备。天猫的狮王旗舰店价格还是挺高的，大家可以对比一下。 米唐番 大米驱虫剂 点击购买 点此查看百科中此产品的详情 经常看日剧的同学们可能会熟悉：“本剧是由以下单位赞助播出的：ST、狮王、小林制药……。”米唐番就是创立于1948年的ST株式会社生产的。他们家以作驱虫产品起家，是日本化工产业的后起之秀。 梅雨季厨房里米缸最容易长虫子。这款产品是日亚同类销售冠军，用辣椒的特性驱赶米虫，用于5kg-10kg大米驱虫。还可以去除大米中的湿气和异味，保持大米特有香味，让大米口感更好。辣椒型容器内是啫喱状的驱虫成分，产品不含任何有害成分，可以放心使用。一般可以用4-8个月。 MUSHUDA　衣料防虫剂 点击购买抽屉用 点击购买衣柜用 点击购买香味抽屉用 点击购买香味衣柜用 点此查看百科中此产品的详情 精细的羊绒羊毛真丝制品被虫蛀了要心疼死，然而传统天朝樟脑球的味道真是让人心旷神怡。。MUSHUDA也是ST家的产品，多年来在防虫剂市场占有率都是第一名。在放精细衣料的衣橱、抽屉里面放上防霉防蛀贴，长达一年都不用担心，无色无味。更有散发淡淡清香的香味型防虫剂，让你的衣服过了一季还能保持清新的味道，蓝色皂香、黄色果香、粉色花香。衣柜用防虫贴还有挥发完之后的提示，让你及时更换。 blackcap 诱导除蟑螂剂 点击购买 点此查看百科中此产品的详情 日本梅雨季出现的蟑螂实在太吓人，个个都是大强，所以日本除蟑螂的相关产品也是非常丰富。Earth 制药是成立于1892年的大型医药品、家庭用品制造商，这款除大强用品是他们家的人气明星款。日亚同类销售冠军。 采用速效成分，蟑螂很容易就能吃到诱饵，吃过之后迅速死亡。对雌蟑螂带的卵、对杀虫剂产生抗体的蟑螂也非常有效，已食药蟑螂会再传染其他蟑螂，从而消灭更多蟑螂。科学的设计，放在地上无论哪个方向的蟑螂都能轻松被引诱进去。而且产品很安全，孩子和宠物误舔没有问题而且做了严密的防误食处理。12个同时使用效果更佳，可以用半年。 DRY PAT 备长炭鞋柜吸味剂 点击购买 点此查看百科中此产品的详情 仍旧是ST家的产品。备长炭被发现于日本元禄年间（1688年~1703），炭质硬、密度高，碳元素含量可达93%—96%，比起普通炭有着惊人的吸附力。这款产品的天然备长炭成分可以有效抽湿、除臭及杀菌，每个可以用3-6个月。雨季臭鞋子必备。 京良 防潮床垫 点击购买 点此查看百科中此产品的详情 插播一条天朝优质产品。京良成立于2009年，是国内相对靠谱的床上用品生产商。这款防潮垫采用超吸水纤维和有机防潮颗粒，有效防止雨季湿腻腻的床面。如果湿气太重，可能引发皮肤病等各种病症，对有关节病风湿病的老人也很不好，另外最好给小宝宝也铺上一块这样的防潮垫。 UYEKI 除螨剂 点击购买 点击购买替换装 点此查看百科中此产品的详情 UYEKI成立于1981年，是日本知名的日百杂货、医疗用品生产商。他们家的除螨剂在日本很有人气。无色无味，不含杀虫剂，安全无毒。速干设计，喷上即干。科学实验证明，对防止螨虫确实有效。很多人使用以后表示小孩子不再因为尘螨而喷嚏不止，起红疹等。也可用于宠物除螨。持续效果达一个月，也可以抑制新生螨虫。天猫旗舰店的价格相对高，大家可以比较一下。 今天专题就到这里。黄梅天不好过，但是有这些强大功能的产品，也许会让你的生活会更轻松，更舒适。下雨多数情况下也是很赞的，看看书听听音乐涂涂秘密花园。雨天也要心情嗨皮哟~</p><p><a href=\"http://www.smzdm.com/p/686183\">专题：有它，你的黄梅不难过——防潮驱虫产品推荐</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：有它，你的黄梅不难过——防潮驱虫产品推荐"
 }
]