[
 {
  "date": "Fri, 02 May 2014 21:13:52", 
  "link": "http://www.smzdm.com/youhui/456823", 
  "description": "<p>眼看着假期已经进行过半，不知大家的五一节过的快乐么？是持续在各地游玩，还是一直宅在家中？其实不管旅行或是居家，工作还是外出，有一种快乐谁也挡不住，那就是阅读。过去我们一直在推荐Kindle的每周特价书，最近又增加了每月特价的内容，本质上也是为了值友们的精神生活服务。书是人类记录成就的工具，也是交流情感、取得知识、传承经验的媒介，不管是纸质还是数字，是印刷排版还是电子墨水，经过那些巧妙的排列组合后，带给我们的乐趣与财富都是永恒而唯一的。 这几天，为了丰富我站网友的五一假期生活，主页君经过漫长而不懈的努力后，对《罗辑思维》中推荐的图书进行了重新的筛选与讨论，终于磨合出了这样的一份精华版书单，包含了精选的二十七本书。实际上，我们一直希望可以构筑一个属于值得买网友的读书氛围：多读书，读好书，读值得买的书。 最后，希望这份书单大家能够喜欢，由于是第一次制作这种并非完全基于价格优势的推荐，肯定还有着这样或者那样的不足，还望大家批评指正，如果有看过这些书的读者，也可以在评论区展开讨论——要和谐，莫开战哦～ &#160; 《闲看水浒：字缝里的梁山规则与江湖世界（全新修订）》，作者十年砍柴，亚马逊自营售价21元。作者通过不同于常态的视角，诙谐幽默地解构了水浒这个充满浓郁政治氛围的江湖世界，书中的妙语连珠，刚好适合假期阅读。 &#160; 《帝国的回忆(套装共2册) 》，作者郑曦原，亚马逊自营售价41.72元，网易云阅读电子版可免费观看样章。有空为自己的历史补补课吧，外国人眼中的别样中国。有人说，一个悲剧的时代没有人能够逃脱，李鸿章不过是一面镜子，折射了清朝的光怪陆离。 &#160; 《野蛮生长（权威未删节版）》，作者冯仑，亚马逊自营售价26.6元，淘宝阅读电子版可免费领取。中信的人物传记一向很有特点，冯仑作为万通董事自然也有干货，本书通过通俗的语言、浅显的道理，铺陈了一路充满原罪的民营企业发展历程，最终为读者打开了一幅鲜血淋漓的民营生态图谱。 &#160; 《刘慈欣科幻经典：三体全集（套装共5册）》，作者刘慈欣，京东自营预售价格93.1元，豆瓣阅读电子版售价18元。某种意义上说，刘慈欣的作品代表了目前国内科幻的最高水平。选取的套装分为五册，除了《三体》三部曲，还有大刘的早期作品《球状闪电》和《超新星纪元》。这套书目前在京东预售，预计5月15日后才能发货，假期肯定是赶不上了，不过好饭不怕晚。 &#160; 《丧钟为谁而鸣》，作者[美]海明威，亚马逊自营精装版售价26.7元，Kindle电子版售价6元。为数不多以西班牙战争为背景的小说，包含了作者浓浓的反战情绪，以及深沉的人道主义。 &#160; 《欢喜+无畏:冬吴相对论·心时代文集（套装共2册）》，作者：吴伯凡、梁冬，京东自营售价44.2元，豆瓣阅读《欢喜》电子版售价6元，《无畏》电子版售价14元。取材于同名财经脱口秀节目，两个男人诙谐而不乏深度的对话贯穿全书。相对来说，《欢喜》更多的是讲做人，《无畏》更多的是讲做事。 &#160; 《失控》，作者：[美]凯文·凯利，亚马逊自营平装售价54元，Kindle电子版售价12元。少有的一年好卖过一年的书，关于生物、进化、互联网、计算机等等的发展，虽然写就于90年代，现在读来仍然具有启迪性，只不过对于文科生来说可能略显艰深了一些。 &#160; 《大数据》，作者：涂子沛，亚马逊自营售价35.9元，淘宝阅读电子版售价20元。去年劲吹数据风，出版界更是跟风不断，这部《大数据》算是其中的良心作了。作者在多个维度上分析了大数据带来的机遇与挑战，顺带科普了不少美国政治、公共管理方面的知识。 &#160; 《乌合之众：大众心理研究》，作者：[法]勒庞，亚马逊自营平装版售价9.3元，精装版售价26.3元，Kindle电子版售价9.3元。大众心理学的巅峰作品之一，解构了群体行为最真实的一面。网络时代的到来，这部书不仅没有被淘汰，反而显得更加具有现实意义。 &#160; 《被劫持的私生活》，作者：肉唐僧，亚马逊自营售价13.2元。一本有趣的两性关系演化史，作者在旁征博引之外笔调不乏轻松，尽管部分观点或许不够深入，不过闲暇时拿来打发时间也足够了。 &#160; 《迎男而上》，作者：燕公子，燕好大，亚马逊自营平装版售价16.9元，Kindle电子版售价3.99元。段子集，笑点足，消暑读物。不过说到底，不管是泡男人还是泡女人，能实战才是正经事啊。 &#160; 《魔鬼搭讪学(中国版)》，作者：魔鬼咨询师，亚马逊自营售价15.3元。说完了追男生自然是追女生，“所谓搭讪并不可耻，而是一种敢于与陌生异性交流的勇者行径”，忘了是哪位搭讪高手说的。 &#160; 《顾准文集》，作者：顾准，亚马逊自营售价25.9元，京东电子书售价14.7元。顾准是上世纪国内的思想大家，这部文集实则包含了他的两本书和一篇论文，在那样一个黑暗的时代，顾准无疑是一盏明灯。 &#160; 《牛奶可乐经济学(套装共3册)》，作者：[美]罗伯特·弗兰克，亚马逊自营售价97元。趣味性强的经济学读物，作者很会讲故事，因此不需要太多生硬的道理和数据作为依托，整本书读起来省力，适合假期速读。 &#160; 《尽忠报国(岳飞新传)》，作者：王曾瑜，当当自营售价32.9元。有人说这是最“爽”的岳飞传记，至于到底有多爽，只有读过才知道了。 &#160; 《美国人民:创建一个国家和一种社会(套装上下册)》，作者：[美]纳什，亚马逊自营售价73.9元。这本书从各个角度勾画了一个时代的细节和全貌，并且兼顾了故事性和史实性，没有对大事件的平淡罗列，重点在于描述美国各个群体的遭遇变化。 &#160; 《背包十年：我的职业是旅行（精编图文版）》，作者：小鹏，亚马逊自营平装版售价18.4元，Kindle电子书售价1.99元。作者既是旅行作家也是网络名博，点燃了无数年轻人的梦想，同样适合假期的氛围。书中没有单纯的谈论旅行，更加侧重诉说故事和感悟，旅行不只因为沿途风光美丽才有意义，更重要的是过程中经历的人和事。 &#160; 《洞穴奇案》，作者：[美]彼得·萨博，亚马逊自营售价17.3元。有趣又长知识的好书，一堂酣畅淋漓的法律素养课。值得一提的是，书中提到的假想公案，与《少年派的奇幻漂流》中老虎理查德·帕克的现实原型，颇有些遥相呼应的意境。 &#160; 《千年悖论：张宏杰读史与论人》，作者：张宏杰，亚马逊自营售价27.2元。作者不仅表达了不一样的史观，更赋予了历史人物灵魂，不再是脸谱式的，可以爱恨交织。不过由于是早期作品，部分思想和文字的表达还不够纯熟。 &#160; 《戊戌变法史事考初集》，作者：茅海建，亚马逊自营售价39元。考据扎实丰富的史书，不但厘清了戊戌年间发生的事，并且给出了独到的见解，抽丝剥茧的阅读快感不亚于精彩的推理小说。 &#160; 《番茄工作法图解:简单易行的时间管理方法》，作者：诺特伯格，亚马逊自营平装版售价20元，Kindle电子书售价12元。献给拖延症患者的自救手册，这个工作法的核心意义在于保证一段连续的工作时间不被自己或他人打断，配合时下流行的番茄时钟应该会更有效果。假期突击掌握，上班开始面目一新的生活吧。 &#160; 《拖拉一点也无妨》，作者：[美]约翰·佩里，亚马逊自营平装版售价20.7元，Kindle电子版售价6元。看起来和上一本有所冲突，其实本质还是让人提高效率，从新的角度看待拖延症，字里行间的幽默让人忍不住会心一笑，作者甚至借助书中的理论赢得了2011年的搞笑诺贝尔奖。 &#160; 《皇上走了》，作者：章敬平，亚马逊自营售价33元。用法律的眼光打量历史，一百年对应着一百个司法案例，每一个故事都足够有趣。 &#160; 《自私的基因》，作者：[英]理查德·道金斯，亚马逊自营售价47.6元。作者试图对生物的生存意义给出一个终极的答案，有人说这本书残酷无情地揭露了世界的真相、人生的真相，进化论的经典之作。 &#160; 《历代经济变革得失》，作者：吴晓波，亚马逊自营售价27.3元。在一个大的框架中，回顾了历代经济变革——历史总是惊人的相似。 &#160; [...]</p><p><a href=\"http://www.smzdm.com/youhui/456823\">假期读书会：《罗辑思维》推荐图书精选　二十七册版</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "假期读书会：《罗辑思维》推荐图书精选　二十七册版"
 }
]