[
 {
  "date": "Wed, 01 Jan 2014 17:18:17", 
  "link": "http://www.smzdm.com/youhui/390947", 
  "description": "<p>在2014新款创意组介绍发布后，全新系列的介绍也来了！LEGO乐高这个来自丹麦的玩具品牌，一直在试图拓宽自己的产品线，以拉拢更多的粉丝，在与星战、指环王、漫威、DC等推出合作系列并大获成功后，乐高也在不断地尝试推出自己原创的主题系列，而之前推出的Chima气功传奇市场反响并不太好。乐高将在明年上映《The Lego Movie（乐高大电影）》，而随着电影宣传片的公布，乐高也将在明年推出一个Lego Movie的全新系列，乐高的电影票房多少并不重要，重要的是能否以此来打出一条新的热门产品线来。这里是官网的大电影系列主页，这里有众多宣传片，可以提前了解一下大电影的概况（蝙蝠侠各种卖萌有木有） 乐高大电影，讲述的是乐高星球将要被Lord Business邪恶暴君的毁灭，一个普通的乐高星人Emmett埃米特，被莫名其妙的认命为拯救世界的救世主，在拯救世界的路上，与各路超级英雄合作（授权在手天下我有的气势啊有木有），在历经万难后，最后终于战胜了邪恶暴君（其实结尾是小编猜的..）。 预告片在此：（感谢人人影视字幕组） 这条新的产品线还没有实物评测出现，所以目前并不能判断是否值得入手，不过从定价和砖块数量来判断，应该还算厚道，目前美国亚马逊已经可以购买，会在两天内发货，小编粗略的看了一下，有几款还有比较有意思的，小编也顺便进行一些电影内容的无责任猜想： The LEGO Movie Series&#160;71004&#160;抽抽乐&#160;4.99美元 这套抽抽乐看起来并没有太冷门的人仔，熊猫父子应该比较值得期待。 70800 Getaway Glider 12.99美元，104块砖，这个set的主要亮点在Emmett的飞翼组合，飞翼上有牛角和弓弩的装备，如果搭配一个合适的支架，效果应该很赞。而反派中带有一匹战马及两个牛仔风的人仔，还配有武器。set虽小亮点不少~ 70801 Melting Room&#160;12.99美元，122块砖，这应该是某一片段中被反派抓住，要在熔炼室进行科学研究之类的，带有一个旋转台和激光射线，这个set还带有疑似女主的人仔，砖块数量挺厚道，激光射线应该是新出现的砖块组。 70802 Bad Cop&#8217;s Pursuit 29.99美元，314块砖，这款set带有一段断掉的铁路，主角Emmett被邪恶警察追捕，警察驾驶着一辆未来风格浓郁的飞车，带有两个鳄鱼手下&#8230;飞车很帅气，值得关注。 70803 Cloud Cuckoo Palace 19.99美元，197块砖，这次是来到了粉嫩的布谷鸟云宫，带有非常可爱的Unikitty和蜗牛君，乐高应该是想要同时覆盖到女孩系列，所以加入了萌系的set和人仔。 70804 Ice Cream Machine 29.99美元，344块砖，Mike和Jo开着冰激凌飞车追杀Cardio Carrie，难道讲的是冰激凌小夫妻变身邪恶冰激凌大盗故事？冰激凌车有两种形态，把顶部的圆筒调转过来就能发射冰激凌炮。还附带一个冰激凌飞怪，可以发射飞弹。 70805 Trash Chomper 29.99美元，389块砖，这款同样是可变型载具，从垃圾车变成大钢牙飞艇，与垃圾飞怪进行对抗，还有被吓坏了的厨师大叔，这款set从设计来看非常新颖，变身后大钢牙的造型也很帅气。算是目前比较值得期待的一款。 70806 Castle Cavalry&#160;29.99美元，424块砖，30美元400多块砖看起来非常厚道，而这次看起来乐高是要将变形进行到底了，连城堡大门都不放过，可以变身成双桨飞艇。而看起来这几套set都带着配套的飞怪，每款都很小巧精致，集齐一套应该不错。 70807 MetalBeard&#8217;s Duel&#160;34.99美元，412块砖，这个set看起来像是海盗船长驾驶海盗机器人（竟然也是单脚的..）大战反派黑暗机器人，两个机器人可以搭摆出非常霸气的组合，虽然看起来砖块不多，但是造型很赞。 70808 Super Cycle Chase 49.1美元，514块砖，这款为四驱警车追赶主角和女主的火焰摩托，前方还有刺钉带阻拦。这款set警车造型到位，火焰摩托样子有些诡异。 70809 Lord Business&#8217; Evil [...]</p><p><a href=\"http://www.smzdm.com/youhui/390947\">LEGO 乐高 2014年全新系列：The Lego Movie 乐高大电影　全系列介绍 附视频</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "LEGO 乐高 2014年全新系列：The Lego Movie 乐高大电影　全系列介绍 附视频"
 }
]