[
 {
  "date": "Fri, 11 Oct 2013 09:00:15", 
  "link": "http://www.smzdm.com/youhui/321865", 
  "description": "<p>&#160; Garmin佳明是业内著名的GPS手持设备制造商，把专业的GPS软硬件技术，加持到了运动心率腕表上，不但让众多运动爱好者控制心率，而且能测量运动路线和距离，受到广泛好评。 Garmin Forerunner 310XT是多次推荐的GPS心率表，专为铁人三项运动设计，坚不可摧。于2009年在美国发行，表身设计光滑舒适，具有50米防水，内置700mA锂电池，续航可达20小时，水陆两用，可完美应用于铁人三项运动中。与405的触摸操作不同，310XT以传统按键为主，硕大的显示屏可同时显示4组不同数据。提供震动/警示音两种提示方式，运动时可自由选择，以免妨碍他人。拥有高灵敏GPS接收器，可快速获取以及卫星信号修正能力，保证用户任何时候都能精准的定位。采用新的软带心率检测技术，在地面能够方便的计算出速度、距离及准确的位置。结束运动后，用戶可以将记录的各项数据通过Garmin USB ANT Stick技术传输至电脑，方便与朋友们交流分享，还可制定训练计划并传输至手表上。缺点是没有中文菜单，GPS在水下无法定位。 虽然没有上次推荐的ebay价格低，但美国亚马逊能做到200刀以下已经很难得了，使用信用卡通过转运公司购买折合人民币约1250元，且ebay价格也恢复到了199刀！大家下单时要注意选择Heart Rate Monitor版本。 什么值得买网友“光年”的评论： Garmin是知名的GPS设备生产厂商，这款心率表和之前推荐的Timex Global Trainer一样都是针对铁人三项运动设计的GPS心率表，是在305和405之后推出的升级版本。 【310XT特色介绍】 1.内置700mA的锂电，可以提供近20小时的工作时间。可以满足一天的运动记录，标准铁人三项、70.3、甚至是226km的超级铁人都无需担心电力供应的问题。这是305和405型号无法达到的。随机配的USB接口的充电线也可以利用笔记本充电。 2.非常卓越的GPS功能，搜星快。精准度较高。所以可以提供和记录较为准确的数据。速度、配速、距离、时间、海拔高度、GPS运动轨迹记录、心率信息等。 3.内置一个 Auto Multisport 功能，在铁人赛时可以选用此功能，来记录三项赛的过程，包括 T1，T2两个换项时间。一切切换只需按下LAP键。系统提供总时间记录，及每个单项的成绩分析。 4.Forerunner 310XT 提供50米的防水性能，可以游泳时佩戴，但是水下无法收到GPS信号。 5.310XT内置的运动包括：Running、Bike1、Bike2、Bike3、Other 5个，可以设定3台单车的独立信息。 6.可以设定系统提供声音和振动来提示用户某项功能的设定，跑步时可以设为每1公里自动记圈，系统记录时就会有震动提示。非常方便的通知你可以查看刚刚跑步的配速，方便让你掌握全程的节奏。 7.背景亮度可以调整，夜间时调亮，方便读取数据。 8.系统采取GPS卫星授时，所以无需担心时间的准确度。 9.够大的显示屏可以让你任意组合的数据显示，单屏最多可以设定显示4项数据. 个人感觉310XT继承了305的大屏幕显示和丰富的功能以及405方便的无线传输和迅速的GPS定位，标称20消失的续航时间也是一大亮点。而305现在报价反常的高且型号太老，有可能是库存货，405的触摸环容易出现误操作，两者均不太建议购买。相比同样是铁人三项表的Timex Global Trainer，此款更适合对Garmin品牌情有独钟并且喜欢人性化免费的Garmin官方网络数据分析服务（Timex官方指定的trainingpeak数据分析网站实在是反逆天啊）。 &#160; // &#60;![CDATA[ if (/(iPhone&#124;iPad&#124;iPod)/i.test(navigator.userAgent)){document.write('');}else{document.write('');} // ]]&#62;</p><p><a href=\"http://www.smzdm.com/youhui/321865\">Garmin 佳明 Forerunner 310XT GPS心率表（含心率带）　$190.76（约￥1250）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Garmin 佳明 Forerunner 310XT GPS心率表（含心率带）　$190.76（约￥1250）"
 }
]