[
 {
  "date": "Thu, 20 Feb 2014 15:31:39", 
  "link": "http://www.smzdm.com/youhui/415171", 
  "description": "<p>排开算盘计算尺不说，现代计算器的历史可以追溯到19世纪，而单手可持式计算器最早的设计是20世纪40年代在二战集中营里进行。CURTA计算器在50～60s被科学家、工程师、测量员和会计师们广泛使用，直到电子计算器诞生；70年代，随着集成电路的发明和发展，电子计算器迅速普及。时至今日，电子计算器已经普及在许多工程类行业中，具备各类功能，为专业化应用提供快捷可靠的运算数据。 这款卡西欧的FX-CG20是为中国市场定制的一款中文彩色图形编程计算器，于2010年10月推出。这款属于智能型计算器，具备常规计算，概率统计，电子教案，数据表格，图像绘制/二次方程作图等强大功能。还可以与光学水准仪配套使用，自动生成观测手簿，实现三四等及外水准测量无纸化作业，更轻松，正确，高效地完成测量工作。 具备操作系统，可以升级，原生具备中文菜单，方便操作。其尺寸为20.6*89.5*188.5 mm ，重量约230g。官网介绍链接在此，官网视频在此，相关下载官方有提供。对于玩机折腾和讨论有兴趣的朋友，可以点击这个链接（未成年人与心脏病患慎点）。上课请不要玩计算器！ 京东商城售价1199元，使用1000-50后结算价1149元。追求价格极限的朋友，淘宝渠道有更低价位，但是似乎没有防伪标签，小编表示对其来源不确定。B2C渠道京东今日最低，支付与运输手段可靠有发票（还能白条呢）……这个价格对比亚马逊海淘也有一定优势，如果您做工程，最近需要一款计算器，不妨看看这款～如果大家对计算器研究有心得不妨下方评论席留言，或者去到晒物和经验广场投稿，有好礼相赠。 此外，当当网这里还有一本《CASIO FX-CG20 中文图形编程计算器电子手簿与隧道超欠挖程序》，其中包括5个关于测绘、公路、贴到施工的常用车辆程序，而FXCG20可以同时存储6条路线或者匝道的三维设计数据。同济大学出版社出版。 网友“leslieray”的推荐理由：fx-CG20不但适用于SAT、AP国际考试；还具有图形计算器特有电子手簿功能，可与光学水准仪配套使用，自动生成观测手簿，实现三四等及外水准测量无纸化作业，令水准测量工作更轻松，正确，高效。（可在卡西欧官网免费下载电子手簿程序和公路高铁程序等）。 前文提到的curta计算器</p><p><a href=\"http://www.smzdm.com/youhui/415171\">工程好助手：CASIO 卡西欧 FX-CG20 CN 图形编程计算器（SAT/AP等国际考试可用）　1149元包邮（1199-50）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "工程好助手：CASIO 卡西欧 FX-CG20 CN 图形编程计算器（SAT/AP等国际考试可用）　1149元包邮（1199-50）"
 }, 
 {
  "date": "Thu, 20 Feb 2014 15:28:31", 
  "link": "http://www.smzdm.com/youhui/415173", 
  "description": "<p>电饭煲是出游日本的必买商品，日本的电饭煲有何过人之处？部分原因是因为采用了IH电磁加热技术，通过电磁线圈接通交变电流，直接对金属内胆进行加热，不需要通过底部的加热盘进行热量传导，使得加热效率更好，加热效果也更加均匀，带来的结果就是同样的米可以煮的更香更好吃。但对于咱们老百姓来说，与其花几千元投资电饭煲，不如采取中档电饭煲+好米的选择。 这款球釜电饭煲，相比上次899送电磁炉来说更合适些。是苏泊尔新上市的产品，据说可以吃出柴火煮饭的味道，什么值得买网友“胖塞德里昂”道：“经常在电视上看到这奇葩。一直心里盘算这这球型的如何盛饭，但是不知道这货居然这么贵。亚马逊中国售价999元，浏览器键入“Z.CN”，领取200元优惠券，结算价799元（也可直接下单用优惠码4RB68CMS）3年保修。有想入此款尝鲜的可以趁着价格走低入手了。小编上次以为要跳水，4个月过去，价格依然坚挺。 什么值得买网友“tom4567890”之前的评论：“我家里一直用的是虎牌JAG-S10C，入了这个经过两天对比后发现这个更好，耐用度方面还得等时间考验，这下可以安心的把虎牌送给岳父母用了，真心推荐大家买来实际试试再说。” 什么值得买网友“蜀黍爱维尼”之前的评论：“煮出的米饭软硬适中，晶莹透亮，而且注意是普通米煮出来的，口感很好。”</p><p><a href=\"http://www.smzdm.com/youhui/415173\">Supor 苏泊尔 CFXB40HC4A-120 球釜电饭煲（IH电磁）　799元包邮（999-200）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Supor 苏泊尔 CFXB40HC4A-120 球釜电饭煲（IH电磁）　799元包邮（999-200）"
 }
]