[
 {
  "date": "Tue, 10 Mar 2015 22:40:11", 
  "link": "http://www.smzdm.com/p/659373", 
  "description": "<p>准备结婚的每个环节都让人感觉是如此的甜蜜幸福，婚纱是一段记忆，也是每个女孩子的梦。选购一件合适的婚纱尤为重要，不信？请参见此新闻——论买一件好婚纱的重要性。那么如何挑选出一件适合自己的婚纱呢？什么值得买（SMZDM.COM）尝试推出婚纱选购专题，供大家参考。 一、婚纱的种类 想知道自己适合什么类型的婚纱，那我们先了解一下婚纱都有什么种类吧。 如果按照样式划分，婚纱可分为6类：Sheath直筒型婚纱，Ball Gown宫廷舞会型婚纱，A-lineA字型婚纱，Mermaid美人鱼型婚纱，Empire王后型婚纱，Short短款婚纱。 Typesof Trains拖尾婚纱又分为Sweep/Brush比较直而短的，刚刚拖地婚纱、Court从腰部长3英尺（91.4厘米）、Chaple小拖尾从腰部长4英尺（121.9厘米）、Semi-Cathedral半大拖尾、Cathedral大拖尾:从腰部长6到9英尺（182~274厘米）、Royal从腰部长超过3码、Knee-length长到膝盖的婚纱。 按照领口划分可分为： Strapless无肩带婚纱，Sweetheart 心型婚纱 讲了这么多类型，可能大家听得有点晕，到底这些型都长什么样？适合什么样身材的妹子呢？其实虽然婚纱细分种类很多，但万变不离其宗，小编这里重点介绍婚纱的六大分类，下面就一一道来。 1、A-lineA字型婚纱 △这是大多新娘都会选择的款式，优雅大方又能体现小细腰。对自己身材比较没自信或是担心大腿比较粗，臀部比较小或大的姑娘们可以考虑A字型剪裁，因为它可以完美的遮掩掉你下半身的缺陷。 明星秀 Melania Knauss梅拉尼亚·诺斯在2005年与地产大亨Donald Trump唐纳德·特朗普结婚。她的婚纱由1500颗水钻和300英尺薄纱所制作而成。 2、Sheath直筒型 △这种婚纱类型是合体剪裁，采用随体的面料，对身材要求比较高。对自己身材比较有自信的妹子可以选择此类。 明星秀 周迅这套价值至少10万美金的Chane婚纱选自Chanel 2014春夏高定系列，它轮廓简洁，以羽毛和珠片的细节体现奢侈感。明星婚纱大多蓬蓬型较多，有性格的周迅偏偏选择了Sheath直筒型。 3、Ball Gown宫廷舞会型 △腰部开始，下身非常饱满的蓬蓬裙形。这种婚纱通常长度齐地无拖尾，如果是在传统正式婚礼上穿，建议加长拖地的头纱。西方婚礼中，越传统正式的婚礼，拖尾要越长，比如凯特王妃的Alexander McQueen婚纱拖尾就是长拖尾婚纱。 明星秀 婚纱女王Vera Wang王薇薇创立的品牌在美国这个品牌就意味着华贵典雅，名媛明星们以拥有一套Vera Wang王薇薇的婚纱为荣。维多利亚下嫁贝克汉姆时身上价值6万英镑的抹胸婚纱礼服，就是Vera Wang王薇薇的杰作。 4、Mermaid美人鱼型 这款婚纱就是我们俗称的鱼尾款，也是小编梦想中的婚纱。鱼尾的线条非常迷人，可以完美展现女人的曲线。但缺点是上身完全为包身设计，所以若是腰部线条不够完美，就会略显臃肿。 明星秀 CoCo李玟的婚纱配以十八世纪法国著名的宫廷Chantilly手制丝绸蕾丝，并用高贵典雅的珍珠及闪烁的施华洛世奇水晶作衬托，充分突显出CoCo李玟的迷人的线条。此套婚纱整整花费了六个月的时间制作。 5、Empire王后型 △高腰线的设计，突出下身线条。适合身材纤细娇小，特别是上身纤细的女生，对下身也有显瘦效果。 6、Short短款婚纱 △婚纱未必一定是拖地大长裙，如果你有完美大长腿尽管漏出来吧，短款婚纱比较另类，但是方便携带，如果你们想去异国他乡拍摄你们的婚纱美照，带上它会是不错的选择，再搭配个长长的头纱就美美哒~ 二、了解自己 了解完婚纱的种类后，还要了解下自己的身材。女生身材一般分为四类：沙漏型、三角形、倒三角型、矩形，那么如何判断自己属于哪种身材呢？且听小编道来。 左起：Hourglass沙漏型，Triangle三角形，Inverted Triangle倒三角型，Rectangle矩形 它们的特点分别是： 1、沙漏型身材：肩膀与臀部等宽，腰部曲线分明； 2、三角形身材：臀部比肩膀宽； 3、倒三角形身材：肩膀明显比臀部宽； 4、矩形身材：肩膀与臀部等宽，但腰部几乎无曲线。 三、适合你的婚纱 了解了自己的体形后，再来看看怎样进行因人而异的选择。在David's Bridal官网上，很体贴地针对上述四种体型给出了相应合适的婚纱样式建议。 1、沙漏型 △沙漏型属于有腰的妹子，适合Ball Gown宫廷舞会型婚纱，可以更好的体现纤细的腰部，其次适合Sheath直筒型婚纱、Mermaid美人鱼型婚纱。 2、三角形 [...]</p><p><a href=\"http://www.smzdm.com/p/659373\">每个女人都应该有一件适合自己的婚纱</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "每个女人都应该有一件适合自己的婚纱"
 }
]