[
 {
  "date": "Sat, 30 May 2015 18:09:10", 
  "link": "http://www.smzdm.com/p/675671", 
  "description": "<p>日元兑人民币汇率首次跌破0.05！详情可以戳去看资讯君发布的消息，这可是天赐良机让我们去囤货呢！有很多日本的好东西因为种种原因很多渠道都买不到，而出国去买再扛回来显然也会让旅途变得不那么轻松，所以日淘是我们购买这类产品的一个重要渠道。今天什么值得买（SMZDM.COM）就给各位介绍一些值得入手，能让你的生活质量蹭蹭蹭提高的好东西。 乐天市场（Rakuten Ichiba）是日本著名的网上购物平台，也是日本最大的电商之一。相比之下，值友们可能对乐天国际市场更加熟悉，它是乐天市场的国际版，不少商家支持直邮中国，并且支持支付宝和银联支付服务，而且商品种类众多，是一个适合“淘”货的敌方，这次的专题将给各位介绍一些乐天国际上的大卖家以及热门商品，趁着日元这么低的汇率，你还在等神马？ 店铺：Kitchworld TDI 生活多数时间很平淡，而人都有颗蠢蠢欲动的心。如果你觉得生活有点无聊，不如从吃着手，花些时间学习学习料理，会有很多意外收获。有美食没美器，辜负美食。看到这些或美或萌的餐具，再配上精心准备的美食，你还觉得生活无趣吗。Kitchworld TDI是乐天市场非常有名的居家生活馆，许多厨具餐具虽然很赞但是不太好买，TDI可以买到价位合适的靠谱正品。 &#160;DANSK 厨房用品 DANSK是丹麦品牌，创建于1954年，在北欧风和搪瓷的爱好者中人气很高。DANSK的厨具和餐具非常实用，设计也很讨喜，在欧洲非常受欢迎。不仅为丹麦皇室御用，还成为卢浮宫美术馆的收藏品。他们家的搪瓷木柄小萌锅和珐琅锅可以说是厨房绝美搭配。点此查看购买渠道等详情。 柳宗理 厨房用品 《断舍离》、《积存时间的生活》和台湾美食作家叶怡兰的《好日好旅行》都提到了柳宗理，《好日好旅行》中说到：“‘即使商品化之后，柳宗理的作品仍旧不是工业制品，而是艺术品。’经历过漫长而艰辛、一点不容许任何妥协迁就的设计制造过程后，柳宗理旗下的一位工作同仁如是感慨着。” 柳宗理生于1915年，自小深受日本传统民间工艺器物之美的薰陶。1950年成立了Yanagi设计机构，所设计的家具、厨具器皿相继获得包括日本工业设计竞赛一等奖、意大利米兰金奖、以及日本工业设计界最高荣誉“GOOD DESIGN大赏”等无数国际奖项。可以说柳宗理的厨具是简约与实用结合的日本厨具代表。点此查看购买渠道等详情。 柳宗理 雾面单手锅 柳宗理的不锈钢系列设计他作品中最受瞩目的经典之一。这款极有质感的雾面单手锅在日本和台湾非常有人气，几度断货。除了金属部分之外，连经常容易被忽略的树脂材质锅盖头与锅柄部分，一样以石膏制作立体模型。烫、煮、炖、卤用途非常广泛。尤其弧形的侧边设计，可以很容易的把汤汁和菜品俐落的倒出来。不锈钢锅盖也在两侧做弧形处理，正盖时可以紧密贴合，旋转可以露出适当缺口通气，是厨房中不可或缺的必备基本款锅具。 柳宗理 料理盆 柳宗理的不锈钢制品都做的很精细，这款调理盆很多人表示用了以后再也不想用其他的产品。19cm以上的底部都浑圆浑圆的，实在很适合打蛋！在家自制蛋黄酱，用打蛋器把橄榄油打成乳霜状的时候，调理盆就会跟着匀速转起来。还可以用来腌制菜品，洗菜等，爱料理的美厨娘必备！ 店铺：ARITA PORCELAIN LAB 有田烧（烧，日语中泛指陶瓷器），专指生产于日本九州佐贺县有田町的陶瓷器皿。400多年来的发展，让有田烧成为了日本最具代表性的传统工艺品之一。家中有一套甚至一两件这样美丽简约，和风逸逸的餐具，真的是很赏心悦目呢。 ARITA PORCELAIN LAB是有田制窑在乐天的官方旗舰店。有田制窑是制作有田烧时间最长、规模最大的窑场之一。成立于1804年，是有着超过200年历史的陶瓷工坊。作品从坯体塑造、素烧、彩绘、上釉料，最后以1300℃高温烧制3天，有着优秀的轻薄、坚实的日本陶瓷器皿传统。日本很多高档餐厅都很喜欢使用他们家的陶瓷器。2011年Discovery频道的《How Do They Do It? 》节目中，有田制窑做为代表日本的陶瓷名厂隆重登台，着实赚了一把世界170多个国家人民的眼球！ Japan Cherry 系列。点此查看购买渠道等详情。 Japan Snow 系列。点此查看购买渠道等详情。 Japan Tea 系列。右下角是日本茶道的专用器具，他们家的获奖作品。点此查看购买渠道等详情。 有田制窑的小酱油罐用特殊烧制技法，倒酱油完全不挂口，不流的哪儿都是，纤细软萌的日式设计，真想全部买回去！点此查看购买渠道等详情。 店铺：SteP SPORTS 吃吃喝喝之后，是不是又想起了之前狠狠捏着肚子上的救生圈心生凄凉？各位值友在大快朵颐的时候也不要忘记运动啦。跑步饿了怎么办？长距离的时候来个能量胶压压惊吧~除了各位跑友达人经常吃的GU energy gel之外，下面这两款来自日本的品牌也很值得尝试喔。首先是日本著名的运动营养保健品系列savas。这款能量胶果冻有苹果和麝香葡萄两种口味，便于携带，算是跑步时候必备良品之一了，吃腻了gu的朋友们值得尝试一下。点此查看购买渠道等详情。 另外一款更是来自日本明星商家格力高，就是pocky东家了。格力高目前也推出了四款跑步能量电解质饮料，四种口味，每瓶含165卡路里能量，瞬间吸收，让你可以保持更长距离噢。并且格力高产品口味一直不错，相信格力高这款产品会让你更爱跑步。点此查看购买渠道等详情。 店铺：energydrug 主站父亲节小药箱专题受到了许多值友的关注，可见大家对靠谱药品有着强烈需求。energydrug是乐天日本一家销量和口碑双佳的健康生活馆，在他家能买到很多日本国内热销的药品和保健品，比如说龙角散、山本大麦叶粉、参天小红瓶眼药水、BRAULUCK的便秘药等等。点击查看energydrug店铺商品信息。 店铺：Motebeauty 这家店是EBiS美容仪在乐天的旗舰店。EBiS美容仪从2009年6月到2015年5月现在时点，在乐天日本超声美容仪部门连续250周第一名，累计销售42万台。每秒300万次超声波功能，有着普通美容仪170倍的吸收率。二代更添加了每秒100万次的高频按摩档，帮助温热肌肤，减轻表情纹。 小编自己做了小白鼠年前买了一代，亲测这款美容仪确实清洁、滋润的功能很赞。每天都会认真洗脸的小编，用了负离子清洁功能以后，还是觉得北京真是太！脏！了！有评论反映二代的活动头没有一代的固定头好用，上面的按摩凸点容易挂化妆棉，但是二代有高周波按摩，大家自己斟酌啦~点此查看购买渠道等详情。 店铺：北海道土产探险队 [...]</p><p><a href=\"http://www.smzdm.com/p/675671\">日元大跌VS乐天牛货，周末购物大狂欢！</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "日元大跌VS乐天牛货，周末购物大狂欢！"
 }
]