[
 {
  "date": "Mon, 03 Nov 2014 10:00:18", 
  "link": "http://www.smzdm.com/youhui/591217", 
  "description": "<p>又是一个天（xin）气(ku)晴(shang)朗(ban)的星期一，APP君把主页君锁在家里，再次跑出来与各位值友见面，因为我们全新的Android客户端5.0版正式上线啦。扫描下方二维码立即下载，或者点击这里下载（各三方市场正在陆续更新中，去各市场搜索“什么值得买”也可获得新版APP，ps，相信不少值友发现百度手机助手前两天有偷跑哦。因为这次的重大更新改变了鉴权方式，从4.x升级的用户需要重新登录一下）。 为庆祝安卓版 5.0上线！我们开启了新一轮 Phone 评大作战活动，2000张10元无限制券等你来拿！ 活动一：独享好礼，28日起签到加送15积分 登录“什么值得买”App，签到即加送15积分 （11月04日0点～11月14日23点59分） 活动二：点亮小尾巴抢楼，积分大派送 如何点亮小尾巴：使用新版Android App进行评论，评论后即可点亮小尾巴（目前只在PC端可见） 如何参与活动：小尾巴值友在本篇公告发表评论即可参与抢楼 如何评奖：前1000个小尾巴值友，每人奖励100积分 活动三：普天同庆，给我满满的爱！ a、满满都是爱：用一张你最喜欢的什么值得买Android5.0版客户端界面截图，发布#张大妈换新衣#微博并@什么值得买 给我们爱的鼓励，需要是代表真爱的正能量哦！ b、普天同庆：根据我们在微博话题的数量，我们将给予本篇公告中点亮小尾巴的值友阶梯式奖励，11月7日中午12点前 （1）微博话题讨论数量达到200条，小尾巴值友奖励每人50积分。 （2）微博话题讨论数量达到500条，小尾巴值友奖励每人100积分。 （3）微博话题讨论数量达到1000条，获得100积分的同时，再从小尾巴值友中抽出1000名每人送出一张1号店10元优惠券（10-10）。 活动四：值友观光团，撒遍人间都是爱 安卓新版App，将陆续在各主流第三方应用市场上架，欢迎大家就近前往观光！ 推荐市场：Google play，豌豆荚，百度，360，应用宝，小米，魅族（排名不分先后） a、五星好评：在您喜欢的第三方应用市场给我们五星好评，把对我们的爱撒遍人间吧 b、满汉全席：根据我们在各家市场的好评总和数量，我们将给予本篇公告中点亮小尾巴的值友阶梯式奖励，11月7日中午12点前 （1）好评总数达到200条，小尾巴值友奖励每人50积分。 （2）好评总数达到500条，小尾巴值友奖励每人100积分。 （3）好评总数达到1000条，获得100积分的同时，再从小尾巴值友中抽出1000名每人送出一张1号店10元优惠券（10-10）。 以上所有活动的中奖小尾巴仅限Android用户哦，不过也欢迎iPhone用户来乱入，iPhone用户上次的奖品都已经发放，请见这里。 说完了给力活动，APP君跟各位Android值友介绍下本次新版的主要亮点： 亮点一：全新UI设计，新导航新频道 5.0版采用了更Android的设计，新的Action bar，以及可滑动菜单，滑动或点击频道名都可快速在频道之间切换，丝般顺滑。大家期待已久的资讯频道还有跟网站首页同步的精选频道也已经在新版上上线，从此看精选和资讯文章也都可以在APP端一手包办。 亮点二：手势操作，简单又方便 5.0版不但在频道之间可以快速滑动切换，在文章详情页向左滑动可进入评论页面，评论页和详情页中向右滑动还可退出到上级页面，简单好记更方便。 亮点三：全新个人中心，爆料进度随时掌握 好马配好鞍，新版里怎么能不给亲爱的值友配一个更漂亮的个人中心，并且这次还加入了爆料历史的查看，你们热情的爆料，小编们当然也会尽快处理，现在进入爆料，就可以查看自己的历史爆料进度了。PS，各位都看了我们的双11策略了，近期爆料可是会非常快速的给出结论哦，新版中爆料时是会先提示登录，所有奖励都只属于你。 亮点四：搜索筛选，全程陪伴 张大妈每天发出的内容越来越丰富，5.0版中把搜索筛选的入口放到了更醒目的主页面中，大家不论在哪个频道浏览，随时可以点击搜索图标进入搜索筛选功能。一次搜索筛选即可一次掌握各频道的结果，想找给（xiu）力（xiu）的商品更方便啦。 APP君道歉时间：这次新版为了可以尽快跟大家见面，像夜间模式，大字号，热度排序等功能都暂时藏了起来。评论中加入了表情输入，但因为安卓机型众多，还不能很好的兼容各个设备，因此我们也只能忍痛砍掉表情图片在客户端的显示，请大家接受APP君最诚挚的歉意。 如果大家在使用时遇到了任何问题或者有建议要告诉APP君，请通过以下方式告知： 1. 客户端“个人中心&#62;&#62;右上角的三个点&#62;&#62;意见反馈” 里向我们吐槽，从此渠道提的优秀的建议会给予5金币的奖励哦 2. 网站改进建议：入口在此 3. 官方微博 ：@什么值得买 4. 官方微信 ：SMZDM_SMZDM 最后，APP君给大家说明下设置推送的正确姿势。 目前Android [...]</p><p><a href=\"http://www.smzdm.com/youhui/591217\">什么值得买Android客户端5.0版上线，安卓党的小尾巴也来了　还有2000张10元无限制券等你拿</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买Android客户端5.0版上线，安卓党的小尾巴也来了　还有2000张10元无限制券等你拿"
 }
]