[
 {
  "date": "Mon, 03 Nov 2014 16:54:34", 
  "link": "http://www.smzdm.com/youhui/591799", 
  "description": "<p>亚马逊中国目前开启了绘儿乐/高思维儿童玩具促销活动，力度为满200-50，优惠码“GSW20050”，满300-90的活动，优惠码“GSW30090”，参加的产品有画板、滑梯、情景玩具等，都是可玩性较高的，部分产品还是有一定涨价的现象，需要挑选下，需要的家长可以从右上角按折扣排序查询，比较容易找到好价商品。 例如：Crayola 绘儿乐 学习桌凳 5006，目前售价309元，满300-90后实付219元包邮，以前推荐过229的好价，很久没有过了； Crayola 绘儿乐 幼童趣味创意画架5043，目前售价209元，满200-50后实付159元包邮，简易款画板，可入手价格； Grow&#8217;n up 高思维 婴幼儿攀爬游戏屋 2合1滑梯/摇摇椅 NT2024，目前售价363.1元，满300-90后实付273.1元包邮，其他渠道400元左右； Crayola 绘儿乐 双面画板5038，目前售价349元，满300-90元后实付259元包邮，近期好价。</p><p><a href=\"http://www.smzdm.com/youhui/591799\">促销活动：亚马逊中国 绘儿乐/高思维　满200-50，满300-90</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "促销活动：亚马逊中国 绘儿乐/高思维　满200-50，满300-90"
 }, 
 {
  "date": "Mon, 03 Nov 2014 16:49:14", 
  "link": "http://www.smzdm.com/youhui/591317", 
  "description": "<p>各位周一好！日历翻到十一月，双十一和黑五分分钟就要到了，值友们可以早定剁手大计啦~ 为了应景，众测君今天带来了十一款新产品；本期产品的申请时间也延至11月12日00:00结束。 以下新品均已开放申请： 红测产品： 威士丹利 V-C320 车载空气净化器，共2台，市场价980元，申请需500金币。 进入秋冬季，雾霾防不胜防。平日出行有口罩，家里和办公室里有空气净化器，自家开车出行也需要更清洁的空气和更自由的呼吸呀。本款车载空气净化器使用车载电源，净重0.5kg，一键式触摸操作；使用超静音风机，六层净化（初效过滤网、高效HEPA过滤器、活性炭滤网、BP-CATALYST净化模块），并有负离子功能及紫外线杀菌功能。 ASUS 华硕 ROG Gladius 电竞鼠标，共5个，市场价449元，申请需230金币。 ROG GLADIUS是一款专为第一人称射击游戏开发的人体工学电子竞技鼠标，配备6400dpi的光学传感器，可侦测高达每秒200英寸的移动以及应对50g的加速度。6按键设计，长126mm*宽67mm*高45mm的尺寸，可自由更换的按键微动是亮点。 747 盒子 StarWiFiS1 智能无线路由器，共5台，市场价399元，申请需200金币。 747这款盒子被称为“外出上网必备神器”，160g的重量保证便携，用户可以不插电源、不插电脑、不插网线，随时随地使用WiFi上网。支持多人同时使用，使用NFC即可连接新设备上网，避免密码泄露。5200mAh大容量电池，续航可达12小时，也可以作为移动电源使用。另外，此设备内置流量套餐，流量资费也比较划算，微信充值即可。 Pioneer 先锋 APS-AP10000 移动电源，共5个，市场价388元，申请需150金币。 Pioneer先锋APS-AP10000，一万毫安容量，采用锂聚合物电芯，使用更安全；双USB接口输出，充电更便捷；可重复使用500次以上，产品更耐用；防火材料+LED灯的外观设计，外观更时尚；高效电量转化，转换率高达85%，还有电流过放过充保护，使用更放心。输入功率1.8A，输出功率合计3.1A，可通过Mico USB接口给备用电源蓄电。 GOODWAY 威马 G-665 多功能蒸汽干洗挂烫机，共10台，市场价338元，申请需150金币。 GOODWAY威马多功能蒸汽干洗挂烫机G-665，既可挂烫也可平烫衣物，多种刷头适合不同场景使用，平烫时有调温钮可根据不同衣料调节温度。120度以上的高温蒸汽强力喷发，熨烫衣物时不会留下水印。威马挂烫机还可用于窗帘、床单、布艺沙发、地毯等的干洗、杀菌、杀菌、祛味，是清洁家居的好帮手。机身迷你，家用旅行易收纳，100ml水容量，1.8m电源线，根据众测君个人使用经验来看基本够用了。 Decathlon 迪卡侬 OR310 运动心率表，共18组，市场价299元，申请需150金币。 OR310是OR300的升级款，配有二段设计的独立抗干扰心率带，适合跑步/自行车/户外运动者，具有心率警报、卡路里脂肪消耗测算、背光、训练报告查看、运动数据记录等功能。迪卡侬的产品还是很良心的，有需求的朋友快来吧~ F&#38;D 奋达 刀峰W30 蓝牙音箱，共10台，市场价299元，申请需150金币。 说到蓝牙音箱，很多人会把便携性作为考虑的重要因素。本款刀峰W30，机身最薄之处仅有21mm，最厚也仅24mm，机身相当于小米3手机大小。搭载最新的蓝牙4.0模块，接驳各种设备，同时支持NFC配对，支持AUX及TF卡插卡播放，内置1000mAh聚合物锂电池，230g的重量也比较让人满意。 丁盯 智能门磁，共18台，市场价199元，申请需100金币。 丁盯智能门磁是全球首款无需另购主机、SIM卡就可以直接拨打电话提醒主人的智能门磁，也无需任何服务费；通过APP轻松实现远程开关门窗监测、忘关提醒，还可以随时随地远程查看门窗开关状态及历史记录。当用户不在家时，有人（没有安装 APP 的人）打开门窗，门磁就会直接给用户打电话或者推送消息，提醒门窗异常打开，同时推送附近警局、物业等的电话给用户，方便做出决策。对于健忘症和强迫症来说，丁盯还能“大材小用”，用来提醒用户关门窗，当用户离开家 120 米（目前最短距离）左右时，丁盯会自动开启检查门窗开关情况，若门窗未关闭，也会及时电话提醒用户。 Revogi 易家 LTB211 智能炫彩情景灯，共3台，市场价179元，申请需80金币。 Revogi炫彩情景灯，融合智能、全新元素于一体，是一款智能LED灯。用户可设定时间规则，自动运行，在适宜时间开启/关闭；颜色可伴随乐曲旋律而舞动，提升生活情调；智能感应，无须在漆黑的夜晚寻找开关；有来点或短信时，Revogi还可以进行闪烁提醒。使用蓝牙4.0连接，支持IOS系统7.0以上、安卓系统4.3以上的设备。 蓝测产品： 诺斯清 [...]</p><p><a href=\"http://www.smzdm.com/youhui/591317\">消费众测 本周上新公告 车载空净、电竞鼠标、无线路由器、运动心率表等</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 车载空净、电竞鼠标、无线路由器、运动心率表等"
 }
]