[
 {
  "date": "Mon, 03 Nov 2014 17:33:56", 
  "link": "http://www.smzdm.com/youhui/591873", 
  "description": "<p>首先，感谢各位值友对什么值得买的持续关注，根据网友们的爆料内容，小编们也在快喵加鞭的进行着筛选梳理，并且撰写对应的优惠信息，近期还为了提升爆料审核速度，开启了新的发现频道模式。然而主页君今天要说的话题是：八哥价（Bug价）。 是否要发出Bug价内容？ &#8211;给网友们提供及时的特价信息，是我们的责任 主页君经常面对值友们关于Bug价格的爆料怨言，的确，小编们在海量的优惠信息中，关于Bug价格和神价格这样的标签，都是十分谨慎判断的。我们认为，商家出错在所难免，Bug价将长期的偶尔存在，我们会将部分Bug价产品发布在网站上，主要的筛选标准是商家为Bug价买单的几率。根据商家资质（B2C自营、第三方旗舰、第三方等等因素）以及覆盖范围进行发布判断，旨在为值友们提供及时的特价信息，这是我们的责任。 注：针对很多小商户以及平台、第三方的Bug价格爆料未能发布，也是为了保护值友们的整体利益，还请见谅，在此众小编为值友们的分享精神一并谢过。 什么值得买服务的对象是国内的个人消费者 —还请正常个人买家下单，非地球用户勿扰 有网友认为“什么值得买”的提供的信息造福了很多囤货商家，导致个人用户较难买到好的特价商品，甚至会导致国外部分网站对国内用户的区别对待。在此，主页君表示，什么值得买服务的对象是国内的个人消费者，我们始终会站在消费者的角度上发布内容。根据我们的调查，大多数用户是把“什么值得买”当成一个信息站来看的，有空时主动看，没空时被动接受推送，这是我们所希望看到的。网购不是生活的全部，为了省钱而大量花钱不是理性的行为。 伴随着什么值得买被越来越多的用户知道、了解并且熟知，相比也会有很多非正常人类用户（是的，就是小编与值友都非常厌恶的这些）涌入，我们进行了诸多限制与筛选，但我们无法完全从技术层面限制某些特定人群的访问。事实上，以囤货低买高卖为生的商家，获取信息的渠道五花八门，并且在购买环节也有“科技手段”支持。我们能做的，是提供给值友更快更多更好的信息，以缩短和非正常人类用户的差距，让尽量多的用户，能第一时间收到推送，去抢那些本应被批量刷走的产品。 如何面对Bug价？ —还请放轻松，平常心 在电商平台充斥着我们生活每一个角落的时刻，因设置错误等因素出现的Bug价几率正在不断降低，但依然不可避免的出现这样的情况。即便如此，我们在每次发布Bug价信息的时候也是谨慎又谨慎，希望为值友带来信息的同时，也希望这是一条有用、有意义、能够给大家带来欢愉的信息，并且也会加上“Bug价格还请放轻松，如遇砍单还请淡定”之类的字样。 如果电商砍单了，我们怎么办？抱歉，对于电商来说，什么值得买依然是个小网站，我们无法， 无论是网站上，还是微博上，很多很多人是在用类似这样的思路在处理问题，大家似乎都很生气： xxxxx做了一个活动发神券，12点开始，刚刷新就领完，垃圾商家，再也不去了 xxxx给我发的一箱牛奶漏了两盒，垃圾xxx，再也不去了 xxx上面我朋友买了一瓶假的DHC，这家卖假货，再也不去了 xx上这款显卡的价格还不如淘宝，再也不去了 x虽然做了个活动，但全场都提价了，垃圾活动垃圾商家，再也不去了 但实际上： xxxxx的活动，2000张优惠券三秒钟就搞定了。 xxxx可能是你在线上能买到进口牛奶为数不多的好价渠道之一。 xxx上大部分商品都是靠谱的，不靠谱的可能来自第三方，也可能来自一次错误的市场采购。 xx虽然价格贵几十块，但发票、保修足以冲抵这一点价差。 x的活动，即使提价，仍然能做到历史新低，或者比较难见的可入手价格。 中国现在的电商环境（其实不只是国内），是很难用两分法或者0容忍的标准去判断一个电商的。作为消费者，要学会与经常犯错的电商打交道。怎样能在这样的环境下最大化自己的利益，提升自己的生活品质，是smzdm努力想传达给消费者的。 网络中充斥着各路人群，除了个人买家之外，也有不少非正常用户，如同网络蝗虫一般，不合理的价格批量买入，用各种谩骂行为引导网友非正常评论，混乱优惠信息产品评价的同时做出了不少坏事。什么值得买并不欢迎这类用户，还请让我们的网友看到的，依然是那片晴朗如洗的天空。 有些时候，自己买到好的产品了，给四周同事或亲朋好友多买几个，我们认为这是合理…” 服务值友的同时，如何共同进步？ —还请基于产品使用和价格进行评论，独乐乐不如众乐乐 刚才说到了评论，主页君也和大家聊聊“值”与“不值”和评价内容，欢迎值友们基于产品、基于价格，在优惠信息下方进行评论，之前买过更低价，还是现在还有更低价，欢迎斧正小编工作的不足，以及知识面上的匮乏，以便更加专精于此的为值友们服务。 只有这些比值和评价，能够完善、透彻的反映出商品真实价值、使用中的亮点、坑点，才能让什么值得买的产品推荐更值得关注，让我们的网友在网购过程中更加放心。 如上，感谢各位值友看了主页君这么多的啰嗦，我们依然坚守着为值友服务的初心，未变。</p><p><a href=\"http://www.smzdm.com/youhui/591873\">网购闲话：关于那些让我们爱恨交加的Bug价</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "网购闲话：关于那些让我们爱恨交加的Bug价"
 }
]