[
 {
  "date": "Tue, 02 Jun 2015 10:38:34", 
  "link": "http://www.smzdm.com/p/677489", 
  "description": "<p>这款JVC&#160;HA-FXH10耳机，采用了5.8mm的钕磁体钛膜微动圈单元，拥有着比较不错的解析力，频响范围10Hz &#8211; 24,000Hz。不同于传统的入耳式耳机，前置式直接封装的构造，将发声单元直接塞入耳朵，不论音质或是隔音效果都有了一定的提升。在耳机外带有弹力树脂的支持系统，佩戴更加舒适稳定。附件中带有大中小三号硅胶耳塞，适用于不同的佩戴者~ 京东目前售价骤降至99元，其他渠道199起。不论是单买或者是作为影音满减的凑单品，都是非常合适的。需要一个入门音乐耳塞的网友们可以考虑入手~</p><p><a href=\"http://www.smzdm.com/p/677489\">JVC 杰伟世 HA-FXH10-B 入耳式耳机　99元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "JVC 杰伟世 HA-FXH10-B 入耳式耳机　99元包邮"
 }, 
 {
  "date": "Tue, 02 Jun 2015 10:37:48", 
  "link": "http://www.smzdm.com/p/677515", 
  "description": "<p>歌德经典爱丽丝M1好价再来~爱丽丝M1是四大耳机品牌之一歌德的一款经典便携头戴式动圈耳机，尽管只是美国ALESSANDRO音乐制作机构委托歌德设计的系列耳机的名称，但名气并不次于歌德经典的SR60/80。虽然爱丽丝M1外观并不出彩，但声音效果还是受到了大家肯定的，属于典型的美国味儿，流行音乐方面表现还是可圈可点的。而且M1对于音源的要求相对较小，容易驱动，无形中降低了这款耳机听音成本。具体可参考我站晒单。参数方面，爱丽丝M1的频响范围20Hz-22kHz，灵敏度100dB，阻抗32Ω，线长约1.8m。 京东目前售价799元包邮，歌德爱丽丝M1，与SR80I同门师兄弟，声音方面各有千秋。可使用满499-150优惠券，实际支付649元。</p><p><a href=\"http://www.smzdm.com/p/677515\">GRADO 歌德 Music Series one 爱丽丝M1头戴式耳机　649元包邮（满499-150）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "GRADO 歌德 Music Series one 爱丽丝M1头戴式耳机　649元包邮（满499-150）"
 }, 
 {
  "date": "Tue, 02 Jun 2015 10:36:22", 
  "link": "http://www.smzdm.com/p/677519", 
  "description": "<p>3代哈曼卡顿水晶音箱用券后新低。我的小伙伴们买音响的话大致三种：第一种是HIFI党，不求便宜只求最好，为了音质什么都好说。第二种是实惠党，2.1是基础、5.1就圆满了，但是超过了1000大洋就免谈吧。第三种就是摆设党，高端大气上档次，狂拽酷帅叼炸天，音质什么的人家无所谓呢。 哈曼卡顿SoundSticks III音响就是著名的水晶音箱了，仿水晶玻璃的整体构造简直是艺术品（口味清淡勿点），中央低音扬声器20瓦的规格，看起来有些像金鱼缸；两个卫星箱共八个全音域变频器单元看样子音效也不会差到哪去。 京东售价798元，用499减150优惠券后实付648元包邮，历史新低，追求设计感以及外观的同学可入手了。</p><p><a href=\"http://www.smzdm.com/p/677519\">新低价：Harmankardon 哈曼卡顿 SoundSticks III 3代 水晶音箱　648元包邮（798-150）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新低价：Harmankardon 哈曼卡顿 SoundSticks III 3代 水晶音箱　648元包邮（798-150）"
 }, 
 {
  "date": "Tue, 02 Jun 2015 10:36:14", 
  "link": "http://www.smzdm.com/p/677521", 
  "description": "<p>旗舰便携电动牙刷，国行好价可入。飞利浦Sonicare系列DiamondClean是飞利浦的旗舰电动牙刷，型号HX9332/05。使用飞利浦最优质的DiamondClean刷头，Sonice专利技术提供高达每分钟31000次声波震动，驱动水流作用于牙龈，可以达到普通牙刷难以够到的口腔区域，全方位清洁牙齿。使用1周可显著美白牙齿，持续使用可让牙龈更加健康。内置5种刷牙模式，包括2分钟标准模式，美白模式，亮洁模式，牙龈护理模式，敏感牙齿模式。如标准模式带有计时功能，可鼓励你刷牙时间达到2分钟，期间30秒提醒一次以改变刷牙区域。使用锂电池供电，一次完整充电可使用42次。配有一个可用USB接口充电的便携旅行牙刷盒，可连接电脑或使用转换器连接电源充电。还带有一个可为牙刷充电的带底座的玻璃杯，从充电底座取出后可以作为普通的漱口杯用。包装内含有两枚DiamondClean刷头。 天猫飞利浦金穗专卖店目前特价至1088元，虽然比我站发布的历史低价贵了些许，但是相对美亚目前单算商品还在175美元的售价来说（不考虑直邮运费和税费），国内的此价还是比较有优势的，喜欢这个便携套装的可以考虑入手。</p><p><a href=\"http://www.smzdm.com/p/677521\">PHILIPS 飞利浦 Sonicare HX9332/05 旗舰级声波电动牙刷（钻石亮白/水杯充电/USB）　1088元包邮</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "PHILIPS 飞利浦 Sonicare HX9332/05 旗舰级声波电动牙刷（钻石亮白/水杯充电/USB）　1088元包邮"
 }, 
 {
  "date": "Tue, 02 Jun 2015 10:34:59", 
  "link": "http://www.smzdm.com/p/676961", 
  "description": "<p>夏天到了，炎热潮湿的环境容易滋生难闻的气味，本来夏季在体感上就不那么舒服，如果再有难闻的气味，会不会整个人都变得不好？今天什么值得买（SMZDM.COM）为大家盘点各种场合下的除臭用品，助你时刻都有清新怡人的环境。 &#62;&#62;止汗去味 这应该是最让人尴尬，但是在夏季频发的事吧。夏天腋下部位出汗比较多，不仅粘粘乎乎的难受，还散发出阵阵味道，而且在衣服上出现两摊汗渍，很不雅观。试想地铁公交高峰时间人挨人站着，一抬手忽悠一阵味道过来，无论你打扮的多时尚估计别人都会敬而远之吧。 小林制药 Riff 吸汗贴 &#62;点击去到购买页面 纯天然吸汗抗菌成分，100%纯棉层接触皮肤，不会导致肌肤过敏。几乎隐形的1毫米厚度，出门前贴于腋下袖口，可以保持10小时干爽。共有6色选择，可搭配不同颜色衣服，绝对不会让人看出来哦。日本亚马逊同类销售冠军。点此查看百科中此产品的详情。 Deo Ball 止汗扭蛋 &#62;点击去到购买页面 乐敦出品。乐敦在个护领域一直是创新的领先者，这款扭蛋也是如此。止汗能力超强的同时，乐敦特意在其中添加了“香氛粒子”，遇水后变得粒子变得活跃，能够持续释放出宜人香味。粉黄蓝三色对应玫瑰、柑橘、皂香三种香味。萌萌的造型在日本妹子中非常受欢迎。点此查看百科中此产品的详情。 Dermalogica Environmental Control 止汗膏 &#62;点击去到购买页面 Dermalogica 1986年由Jane Wurwand创建，她是国际皮肤研究学院 (IDI，International Dermal Institute) 的创办人，全系产品成分天然、安全。这款止汗剂专为敏感肤质研制，由金缕梅、茶树精华以及丁香精华等天然成分构成，不含人工香料和色素。简约的造型也非常适合男同学们使用。点此查看百科中此产品的详情。 &#62;&#62;室内去味 BIO 室内空气清新剂 &#62;点击去到购买页面 Cogit公司出品，Cogit成立于1970年，产品涉及家具、厨房用品、清洁用品各类上千种。这款室内空气清新剂和普通产品不同，置于室内不仅能够分解空气中导致臭味和霉味的物质，还有除甲醛、防止墙纸发霉的超强作用。而且成分非常安全，即便误食也没关系。不过看着这一罐还真是挺像柚子茶的，依情况一罐能用2-3个月。点此查看百科中此产品的详情。 JOYPET&#160;除菌消臭剂 &#62;点击去到购买页面 &#62;点击购买替换装 家里养宠物的同学到了夏天是不是烦恼不少？宠物小的时候到处便便，不论怎么擦洗都还是有味道。这款除臭剂含生姜、葡萄柚种子、绿茶等精华。打扫完宠物便便之后，用这款除臭剂在“犯罪现场”喷上，有效去除异味（99.9%去除小便味）并杀菌。家有宠物族必备！点此查看百科中此产品的详情。 &#62;&#62;卫生间除臭 小林制药 1滴除臭剂 &#62;点击去到购买页面 这个东西其实生活中还挺需要，No.2的时候可能味道挺大一时半会儿也散不掉，在自己家还好，做客的时候就尴尬了。所以呢,霓虹就创造了这货。滴管状设计便于携带和使用，如厕前在马桶里先滴1-2滴,然后开始办事。接着就会有气味单纯的香味（绝非混着翔味的香味），吃了火锅等重口味也能hold住。大概可以用600多回。生活中的小细节关乎教养和礼节，大家都要注意哦。粉色花香味，绿色清新香味。点此查看百科中此产品的详情。 BIO 卫生间防霉除臭剂 &#62;点击去到购买页面 cogit家的产品，也是日亚同类产品销售冠军。使用后浴帘、墙壁、天花板等地方不会不容易出现讨厌的黑色霉点，把双面胶撕开贴在天花板中央位置就行。浴室、潮湿环境专用，不会脱落，能用半年左右。而且能有效去除水汽和霉味，保持浴室环境清新怡人。点此查看百科中此产品的详情。 &#62;&#62;车内去味&#160; CARMATE 车内空气净化盒 &#62;点击去到购买页面 CARMATE是1966年成立的汽车用品大型企业。这款是日亚同类销售冠军。强力吸附内装气味、烟味等臭味，并且有效除菌，防止病毒性流感效果也很好。一盒的使用周期1-2个月。点此查看百科中此产品的详情。 小林制药 车载净化剂 &#62;点击去到购买页面 女生的车上就不要放那些个造型四平八稳的净化剂了，这款可爱花朵造型的清新剂非常适合喜欢装饰自己爱车的女孩子。放在空调出风口会飘出淡淡花香，不仅祛除车内异味，也可以使心情得到放松。粉色为放松心情香调、蓝色木棉花、紫色柑橘花香、橙色橙花香。点此查看百科中此产品的详情。 夏天容易让人昏昏沉沉意兴阑珊，把自己所处环境的空气尽量营造的清新一些，给自己一份清爽的心情是个不错的主意。当然，这些除臭产品的前提都是要先清洁哦，举个例子，如果几天不洗澡抹多少止汗剂都没用的。今天专题就到这里，如果你们还有热切推荐的除臭产品，欢迎通过商品百科分享给我们&#62;&#62;点此进入商品百科。</p><p><a href=\"http://www.smzdm.com/p/676961\">清新一夏：夏日必备除臭小物</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "清新一夏：夏日必备除臭小物"
 }
]