[
 {
  "date": "Thu, 10 Oct 2013 16:53:23", 
  "link": "http://www.smzdm.com/youhui/320823", 
  "description": "<p>中国的市场里，枪响的那一刻永远是开始而不是结束！ 9月初，小米拿出了自己的电视，以47英寸3D不到三千元的售价打响了高性价比互联网电视价格战的第一枪。且不说能不能买到，需要多久才能买到……此头一开，不仅是传统家电企业如坐针毡，互联网内容供应商们也必须有所行动了。要知道雷军卖的可不只是电视，是客厅中的互联网接入端口啊，现在不抢，以后连喝汤的份都没有了！ 于是，国庆节刚过，乐视就叫嚷着要带来一场“核爆”。核爆的产品其实很好猜，就是夹在S40和X60之间的S50，一款50寸2D/3D互联网电视。原因嘛可以看乐视官网……  解决了这个问题我就无敌啦  S50也是窄边框设计 回顾其第一台终端产品“超级电视”X60，上市之初因为面板问题跟夏普打了一场口水仗，最后是用“采购了具有夏普技术的堺工厂的液晶面板”这种说法一笔带过。“十代线”什么的概念我们消费者管不着，效果好就行。X60相对高昂的售价显然没有起到普及作用，随后推出的1999元S40又显得有点跟不上城乡居民对电视尺寸需求的普遍提高。刚巧小米电视将战线拉到了50英寸左右，于是乐视便摸着自己的山路杀了进来。 S50这回大张旗鼓明说了采用“原装进口LG 3D屏幕”（2D版没说，估计类似S40不好说吧），让介意面板的消费者先吃一颗定心丸。处理器方面，参考自家的X60还有小米电视，估计使用的也是骁龙600 + Adreno 320这样一种组合。在电视上用这种组合，很多人会担心将来4K解码会不给力，其实现在这个4K的标准还相对混乱，码率牛一点连台式机解起来也有点困难，所以与其担心这个还不如担心万一互联网电视普及了，怎么来升级配置应付要求越来越变态的安卓游戏。 配件方面，带了云弧底座和超级遥控器，属于电视的标准配备。其中超级遥控器就有点厉害了，这玩意支持触摸操作、智能语音输入和重力感应。后面两个现阶段用起来可能还有点小麻烦，但是触摸操作还是比较方便的，之前演示的双指拉动滚动条就非常实用，虽然可能不像苹果的Magic Trackpad那么灵活，但作为首次出现的互联网标配产品，值得夸奖。 界面方面，S50采用的是LETV UI2.3 。之前的乐视系统UI可以说渣到爆，这里有什么值得买网友对乐视盒子的点评，大家可以一看。升级到2.3之后，则基本像主流盒子系统看齐了，具体怎样，也可以看网友晒单。 内容方面，跟凡事靠自己的小米盒子以及小米电视相比，乐视TV要甩开好几条大街，喜欢在A站B站看动漫的朋友可能已经发现，很多的动漫新番（MAGI，我妹妹哪有那么可爱等）甚至是经典全集（EVA，连天鹰战士也……），都必须通过乐视播放器进行播放或者干脆已经删除。这得益于09年的时候他们已经开始热衷于垄断各类剧集的网上独播，砸了那么多钱持续至今，自然是拥有了不少的资源。但随之而来的问题就比较关键了：收费。 没错，想买S50么？你得同时缴纳490元的首年年费！ 490元换来的是“国内院线+好莱坞+各大卫视热播剧+最火综艺节目+最全日漫内+5000多部电影+90000多集电视剧+500小时3D影视内容+上万小时亲子幼教动漫”，别的小编这里不太清楚，电影上的还是比较快的，但无奈的是，值与不值，你都得买……虽然乐视没有直接把这部分费用放在售价里，但是单独拿出来把电视的叫价说低一点未免有点噱头 一年过了你可以选择不续费，电视的功能没有并不影响，而且你可以继续收看乐视频道的轮播内容，还算厚道。当然，你要真的还需要免费内容供应的话，安卓嘛，你懂的…… 这么好的东西，要到哪里才能买到呢？ 别急，学好很难，学坏很容易！还记得小米每次的“工程纪念机”么，这次乐视也学了过来，10月15日（小米电视这天开卖量产机）首发“放量”150台3D版本的S50满足群众需求，而后面“一大波”电视在路上甚至工厂里慢慢走着~当然了，跟小米的七城市首发相比，乐视多了仨，达到了十个：北京、天津、武汉、郑州、杭州、南京、苏州、广州、深圳。 至于10月22日开卖的量产机嘛，除了希望数量能给力之外，之前的X60和S40对于大批三线城市和乡镇是想买都买不到啊。不过经过小半年的经营，现在可能好了些，可以去官网看一看。现在乐视还推出了“超级团”，不在配送范围的朋友们可以抱团试试。 总而言之，低价互联网电视的大战已经开打，有兴趣的看官们现在开始不妨持币待购。为什么持币？你抢得到吗……（小编手慢……）</p><p><a href=\"http://www.smzdm.com/youhui/320823\">2499+490元！50寸！全高清！乐视S50来了，电视格局混战加剧！</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "2499+490元！50寸！全高清！乐视S50来了，电视格局混战加剧！"
 }
]