[
 {
  "date": "Fri, 19 Sep 2014 21:53:04", 
  "link": "http://www.smzdm.com/youhui/559813", 
  "description": "<p>WOLL精品炒锅用券新低价，券需0时领取。德国WOLL公司是德国早期专业生产不粘锅的厂家之一，早在1974年，来自锅具世家的Norbert Woll先生开始生产不粘锅具，并且在1979年成立了Norbert Woll公司。在1983年，Woll公司推出了第一款采用纯手工铸造的铸铝合金锅具，目前生产基地位于德国的Saarbrücken。Woll公司为传统的德国家族企业，视产品质量为自己家族的荣誉保证。 这个品牌的锅具国内有专柜，价格不菲，台湾用户讨论的比较多。这套WOLL弗欧 1030SLIL 蓝宝石中式炒锅 30cm，亮点在于无油烟，不粘，放少许油就可以，保证了炒出的菜少油健康，也避免了油烟的烦恼。无化学涂层，健康环保。适用于煤气，电磁炉等；硅胶锅铲可用于清洗锅具，方便干净，也可以用来涂抹油，省油方便。 京东目前售价1388元，可满300元减25%，值友“小囧”表示还可叠加1000减100家装建材券（今日已领完，明日还可领取），低至941元包邮，单买新低价。从网友评价来看，该锅不粘，放少许油即可，炒菜更方便健康，节省油。缺点是略重，颠勺神马的比较费劲，预热稍慢一点点。另外需要注意的是，建材券每天0点开抢，数量有限，抢完为止，建议相中此锅的值友先加入购物车，待0点领券成功后再行下单。</p><p><a href=\"http://www.smzdm.com/youhui/559813\">WOLL 弗欧 1030SLIL 30cm蓝宝石中式炒锅　低至941元包邮（1388元，双重优惠）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "WOLL 弗欧 1030SLIL 30cm蓝宝石中式炒锅　低至941元包邮（1388元，双重优惠）"
 }, 
 {
  "date": "Fri, 19 Sep 2014 21:42:21", 
  "link": "http://www.smzdm.com/youhui/559705", 
  "description": "<p>也买酒今天开启了一个充值20元返30元礼品卡的活动，之前在发现频道已经预告过，现在有网友爆料来了活动中非常值得入手的这款黄尾袋鼠。黄尾袋鼠是澳大利亚最具代表性的葡萄酒品牌之一，出产于澳大利亚新南威尔士州的柯斯拉酒庄，通过对传统葡萄酒口味的改造，使其口味更大众化，比起传统葡萄酒的苦涩口味减淡了，加重了甜味。自家小酌或者宴请朋友都拿得出手。其中西拉红葡萄酒是一款网友评价较好的红酒（下附大量网友简评）。 也买酒目前售价59元，参加919大促活动，先充值20元，稍后会赠送30元礼品卡（在账户的“礼品卡”分类中查看）具体可参考下方图片介绍，这款本身售价59元，用礼品卡和余额后为9元，加运费10元，折合39元包邮到手，喜欢这款的朋友可以提前关注。 什么值得买网友“lancitou”的简评： “黄尾袋鼠”这个牌子的葡萄酒是澳大利亚最具代表性的葡萄酒之一，是在美国销量第一的澳洲葡萄酒。即使你什么都不懂，拿这个牌子的酒招待人是不会遭到鄙视的。当然送礼时要考虑了，因为它名气大，价格很透明很容易查到。澳洲酒标的特点是多用动物，显得漂亮可爱。有人喜欢集齐这几种酒瓶，喝完空瓶放着也很有观赏性。此酒不是木塞是铁盖（斯蒂文森瓶封）。个人更喜欢这种盖，因为存放时不必考虑体位。重复利用价值也很高（作自酿酒的装瓶，免得费劲打木塞了）。 此酒由于名气大，很少降价促销。平时价格都在百元以上。去年光棍节，淘宝上曾有店卖到70元左右，并且还只是其中最普通最大众口味的梅洛（Merlot）。而此次京东连西拉（Shiraz）也参与活动降到80元，算有一定诚意啦（各位留心这个牌子，很好记，有再低价的可推荐。敢低于60我就当箱友了）。西拉一直是最有澳洲特色的葡萄酒。说喝澳洲酒没喝过西拉，基本相当于一个老外吹嘘喝过中国酒，却没喝过酱香酒。当然，好的西拉相当贵。 不过，西拉中可能会有点比较“窜”的口味，如胡椒，要有这方面的心理准备。接受不了还是保守地选柔顺的梅洛和加本力苏维翁吧。 什么值得买网友“山芋头”的简评： yellow tail是典型的出口型企业，每年出口美国产量超过400万瓶，属于低价入门级别（gateway）的代表。 这个档次如同国内二锅头，喝喝无妨，追求质量的请直接pass。 再说说cabernet和shiraz的区别，在澳洲Cabernet Sauvignon经常一起出现，这是两种葡萄混合制作的酒，也是世界上最流行的红酒，因波尔多而出名于世界。Shiraz源于Syrah（所谓的西拉），用于制作口感浓厚的红酒。你如果拿cabernet来比较merlot，那么前者很厚重，如果拿Shiraz比cabernet，那么后者索然无味。当然以上都是我自己的感觉，每个人的感觉可能都不一样。 国人对红酒一开始比较容易接受的是merlot，口感清淡系列，我一开始也是这样，后来也许喝多了就不满足口感淡的了，类似国内喝完了38度想喝68度的。现在基本是爱上Shiraz了。上周末去了4个庄，品尝了不同的reserve Shiraz，请注意，带Reserve字样的基本都不会太差，属于各庄精选产品了。最终我选择了一个小庄出品的Shiraz，我觉得其性价比更高。 100的西拉也许不会让你觉得好喝，这个价位我更推荐Sauvignon Blanc，白的，口感会很清新。 &#160; &#160; 以下为小编实测： 先充值20元，会提示已参加活动 5分钟左右可收到返还的30元礼品卡 下单使用礼品卡和余额，填写完地址后即可看到价格。</p><p><a href=\"http://www.smzdm.com/youhui/559705\">Yellow Tail 黄尾袋鼠 西拉 干红葡萄酒 750ml　合39元包邮（需先充值）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Yellow Tail 黄尾袋鼠 西拉 干红葡萄酒 750ml　合39元包邮（需先充值）"
 }
]