[
 {
  "date": "Wed, 12 Aug 2015 11:32:27", 
  "link": "http://www.smzdm.com/p/694429", 
  "description": "<p>帕·聚斯金德曾经在他那本著名的小说《香水》中这样描述味道：“人可以在伟大之前、恐惧之前、在美之前闭上眼睛，却不能逃避味道，因为味道和呼吸同在，主宰了味道就主宰了人的内心。” 人们对于香气的喜爱与生俱来。香水这种美好的事物在今天仍像诞生之初般私密，但却早已不是当年贵族们的专宠。我们叫喷香水，而英语中叫“穿香水”，就像梦露那句名言说的：“我只穿着香奈儿五号睡觉。”私以为可能“穿”更适合描述香水和皮肤的亲密关系。市面上的香水种类繁多，今天什么值得买（SMZDM.COM）就和大家一起来讨论一下香水中的一个品类——沙龙香水。 如今的香水行业按大类，可以分为： mass market，简单理解就是大众市场。某些服装品牌如维密出的香水，还有某些名人香，如justin bieber、小甜甜布兰妮等香水。一些低端劣质香水可能连大众市场都不算； premium market，直译是“高级市场”。就是常见的大品牌出的香水，比如香奈儿、迪奥、娇兰等丝芙兰货架上的香水，也就是常说的商业香； niche market，利基市场，小众市场，也就是本期专题中将要说到的沙龙香水市场。 那么，沙龙香水和其他两类香水有什么区别呢，Fragrantica这个国外的专业香评网站这样告诉我们： 多数沙龙香水留香时间比较短。很多低端香水都有个共同特点——气味浓、留香时间长，因为使用的原料成本很低，化学成分居多。而沙龙香水舍得用最贵的原料，调香师在用料和比例上精益求精，愿意在轻盈微弱却可以提升香水质感的原料上花大钱，例如好的麝香；哪怕不好闻也只是自己偶尔闻到，不会浓烈的招人讨厌， 制作手法讲究，融入较多调香师个人的灵感。有别于量产香水，有些沙龙香水仍然保留古法蒸馏，来提炼香薰精华，许多程序也采用成本较高的手工制作手法。而且沙龙香不太会迎合大众口味，创作束缚较少，所以一些沙龙香显得非常有个性； 香水瓶不像商业香那么注重装饰性，相对简约。沙龙香水一般全系产品也就三四种瓶子，方头方脑或是圆头圆脑。因为对香气要求更高，所以香水瓶成了次要。但是很多爱香至深的人反而喜欢这种简约、有时候看起来甚至一丝不苟的瓶子； 价格较高。 通常 EDT, EDP，Parfum 代表了一款香水的浓度。就是说纯香精中含多少酒精或水。下面从上到下，纯精油浓度依次增高。 Eau de Cologne 古龙水 Eau de Toilette 淡香水&#160; Eau de Parfum 淡香精&#160; Parfum/ Extrait 浓香精&#160; 并不是纯香精的比例越大闻起来就越香，譬如说，有时候EDP并不比EDT闻起来浓郁，因为前者含有的酒精或水较少，挥发速度相对慢，在皮肤上的气味效果更加柔和，扩散面积也更小。 这里顺带说一下“古龙水”，很多人有一种旧式港片黑道上的男人才会擦古龙水的成见。但其实，如前文所述，古龙水仅仅是根据香水含香精浓度划分的一类，Cologne指的是一种柑橘+草本植物的香型，所以女人也可以用，只要你喜欢。 沙龙香水品牌 1.Annick Goutal 这个牌子是上个世纪70年代由法国的Annick Goutal创立，这个人多才多艺，原来是琴师和模特，后来成了世界著名的调香师。AG的香水秉承沙龙香的特色，都很好的还原了香料本身的气味，留香不算长。 AG的标志就是圆弧形棱纹瓶，瓶颈有一支女人味十足的蝴蝶结点缀。还有一种方瓶是中性香或男香。另外，最特别的是一些特殊的球型瓶身，都是些价格稍贵也比较少见的限量。对AG有所了解的应该都知道他们家的微醺玫瑰和绝对玫瑰，喜爱玫瑰香调的妹子可以尝试。 ▼推荐女士用香：Petite Cherie 小甜心 小甜心是AG为自己心爱的女儿Camille所做。虽然名字甜腻腻的，实际上确是非常适合夏天的清新的味道。这是一只线性香（linear，三调没有变化，味道像线一样延长，贯穿全程不会改变，属于所闻即所得的类型），里面最明显的是桃子和梨子的味道，但在果香之上，还加了一些绿色植物枝叶的清香，使得整只香都充满了活力和热情。里面梨子的味道，干净可人，一扫夏天的黏腻，湿热。→购买地址&#160;草莓网 600元起（点此查看百科中此产品的详情） ▼推荐男士用香：Eau d'Hadrien 哈德良之水 这款水是橘科香调，清新的淡柠檬香味。香味简单直接，男人应有的爽快果断。日常生活工作太琐碎，惦记的事也多，相信不少人会喜欢这种纯粹和简单。留香时间不长，但也因此给人潇洒清爽的感觉，喷上真正是“风一样的男纸”。瓶子简单，让人想到“蜜色肌肤的挺拔俊男”。→购买地址&#160;草莓网 730元起（点此查看百科中此产品的详情） 2.ACQUA DI PARMA&#160;帕尔玛之水 [...]</p><p><a href=\"http://www.smzdm.com/p/694429\">专题：这个宁静的夜晚，穿着香水入睡</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：这个宁静的夜晚，穿着香水入睡"
 }, 
 {
  "date": "Wed, 12 Aug 2015 11:29:32", 
  "link": "http://www.smzdm.com/p/695713", 
  "description": "<p>单买好价，限一只~NUK 宽口径耐高温玻璃彩色奶瓶 240ML，奶瓶采用玻璃材质，奶嘴采用食品级PP材质，不含苯酚等化学物质，更加安全。此外，独特的设计，使宝宝在吸奶时奶嘴不会吸瘪，省去麻烦。可使用沸水消毒，宽口径也非常方便冲泡奶粉。规格：240ml。 速普母婴商城今日特价至69元，限购一个。其他渠道129元以上，有需要的朋友可以考虑。</p><p><a href=\"http://www.smzdm.com/p/695713\">NUK 宽口径 玻璃彩色奶瓶 240ML</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "NUK 宽口径 玻璃彩色奶瓶 240ML"
 }
]