[
 {
  "date": "Thu, 11 Jun 2015 20:36:20", 
  "link": "http://www.smzdm.com/p/680445", 
  "description": "<p>跟姐妹们拼单上吧~资生堂洗颜专科柔澈泡沫卸妆乳150ml，每次用量很少即可洗出很细腻的泡沫，轻松卸掉基本妆容和简单彩妆，用后皮肤光滑不紧绷，抑可作为主打洗面乳使用。适合各类肌肤，是性价比很高的一款带卸妆功能的洗面奶，亦得到广泛的好评。可与之前推荐的洁面乳搭配使用，卸妆效果会更好。规格150ml。 京东目前报价48元，可参加满199减100活动，买4瓶凑单报价4.5元中华健齿白牙膏90g2支，参加满减后叠加客户端100减5全品类券，实际支付96元包邮，合24元左右/瓶，是近期好价啦。 下单截图（如果有其他券也可用其他券）</p><p><a href=\"http://www.smzdm.com/p/680445\">Shiseido 资生堂 洗颜专科 柔澈泡沫 卸妆乳液150ml*4瓶+中华牙膏90g*2　96元包邮（201-100-5）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Shiseido 资生堂 洗颜专科 柔澈泡沫 卸妆乳液150ml*4瓶+中华牙膏90g*2　96元包邮（201-100-5）"
 }, 
 {
  "date": "Thu, 11 Jun 2015 20:33:01", 
  "link": "http://www.smzdm.com/p/680441", 
  "description": "<p>Luminarc乐美雅是法国弓箭集团旗下的纯玻璃制品品牌，致力于为全球消费者提供全套居家桌面用品的餐桌艺术用品。Luminarc乐美雅&#160;H0718 &#160;葡萄园印花直身杯290ml*6只装，采用无铅玻璃制作而成，加厚底部，杯口卷口设计，印花直身杯，适用于微波炉、洗碗机，瞬间耐温差60度，但不可空杯在微波炉中使用。 当当目前售价39.9元，折合6.65元/个，其他渠道将近9元/个，目前价格有一定优势，喜欢的可以考虑入手。</p><p><a href=\"http://www.smzdm.com/p/680441\">Luminarc 乐美雅 H0718  葡萄园印花直身杯  290ml*6只　39.9元</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Luminarc 乐美雅 H0718  葡萄园印花直身杯  290ml*6只　39.9元"
 }, 
 {
  "date": "Thu, 11 Jun 2015 20:32:26", 
  "link": "http://www.smzdm.com/p/680443", 
  "description": "<p>京豆换易迅券，你没有看错~值友“lixiniverson”推荐：“京东目前在京豆换券里放出了一张易迅全品类满减券（特价、虚拟商品除外），额度为满300-30券，每个账号限领1张，1个订单也只能用1张。其过程如下：京豆兑换后得到一个优惠码，然后在易迅网（PC端移动端均可）的购物结算页面“订单结算”的“使用优惠券”处填写此优惠码，即可使用该券。需要注意的是：此兑换活动时间是从6月11日至6月20日，而兑换成优惠码之后，该优惠码只有7天的有效期。算算日子，此券刚好经过6月18日，赶紧领券防身先。” 小编注：京东自己的全品类券也才做到300-20的力度，这是真爱啊。此外易迅像是早市、天黑黑、抢购等优惠形式都是可以叠加优惠券，出现好价的机会还是很多的。</p><p><a href=\"http://www.smzdm.com/p/680443\">优惠券码：京东会员俱乐部 20京豆兑换　易迅300-30全品类券</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "优惠券码：京东会员俱乐部 20京豆兑换　易迅300-30全品类券"
 }, 
 {
  "date": "Thu, 11 Jun 2015 20:31:23", 
  "link": "http://www.smzdm.com/p/680003", 
  "description": "<p>《值客说》第6期为我们总结了站内日淘热帖，乘着日元汇率下跌的东风，小伙伴们最近日淘可还心满意足？不同于香车豪宅，药品、日用品和绝大多数人的身体健康、生活质量息息相关。日本的药品和日用杂货品质在世界闻名，而小林制药则是日本医药产业的中流砥柱。 1886年，小林忠兵卫在日本关西重镇名古屋市创立了“小林盛大堂”，主营日用杂货、化妆品和洋酒，这就是小林制药的前身。小林忠兵卫提出学习、薄利、信用、迅速、诚实的经营理念，为大众提供物美价廉的商品。经过近130年的努力，小林制药已经发展成为具有国际影响力的医药企业。每年都会有许多的专家学者研究对这个企业从产品、经营模式进行细致入微的研究，想要发现他既成功又成仁的秘密。 小林制药能在日本众多大型药品公司脱颖而出，在挑剔的日本消费者中获得信赖和认可实属不易。目前为止小林制药在日本本土旗下有约40个子品牌，产品涉及医药、日百、保健品的方方面面。 主站曾经多次发布他们家的明星产品——小林退热贴，那么除了退热贴，还有哪些产品值得买呢？本期什么值得买（SMZDM.COM）带各位热爱生活的网友走进小林制药，我们一起盘点他们家值得买的优秀产品。 药品、保健品 生命之母 女性调理保健药 点击购买红色更年期调理款 进入商品百科，收藏该款产品或查询更多购买链接 点击购买蓝色月经调理款 进入商品百科，收藏该款产品或查询更多购买链接 1952年上市以来一直销量长红的一款针对绝经后女性和更年期女性的保健药。以13味中药为主，配合多种维生素、钙、卵磷脂等。改善女性因更年期内分泌失调而导致的血液循环不畅，身体机能失调等症状，小粒糖衣片，容易服用。如果妈妈正受到更年期的困扰，这款值得尝试。 还有治疗适合20-30岁女性，12味中药入药，调节经前综合症（情绪忧郁、抓狂、怕冷、起痘痘等）、痛经，以及各种原因导致的经期不准。 安美露 止痛涂抹液&#160; Amazon.co.jp： 【第3類医薬品】ニューアンメルツヨコヨコA 80mL: ヘルス&#38;ビ&#8230;Amazon.co.jp： 【第3類医薬品】ニューアンメルツヨコヨコA 80mL: ヘルス&#38;ビューティー599日本亚马逊 进入商品百科，收藏该款产品或查询更多购买链接 日亚同类销售冠军。1967年上市的止痛良药，主治肩周炎等引起的肩膀酸痛、肌肉扭伤撞伤等引起的肌肉疼痛、風寒疼痛关节疼。擦在患处有清凉感，适合办公室久坐、运动等造成的肌肉酸痛，家里有关节病的老人也适合使用。 NINOCURE 去角质膏&#160; Amazon.co.jp： 【第3類医薬品】ニノキュア 30g: ヘルス&#38;ビューティーオンライン通販のAmazon公式サイトなら、【第3類医薬品】ニノキュア 30gを ヘルス&#38;ビューティーストアで、いつでもお安く。当日お急ぎ便対象商品&#8230;1062日本亚马逊 进入商品百科，收藏该款产品或查询更多购买链接 日亚同类销售冠军。很多妹子腿和胳膊都白白的，就是有鸡皮，不光看起来粗糙暗淡，手感更是不好，穿短裙短裤都不太美观。这款角质膏含有20%的尿素，连续使用两周可以有效软化角质，淡化毛囊炎引起的红肿，去除鸡皮，温和改善因先天性或净毛、剃毛等引起的毛周角化症。夏天必备。 Attonon 祛疤啫喱 Amazon.co.jp： 【第2類医薬品】アットノン 15g: ヘルス&#38;ビューティーオンライン通販のAmazon公式サイトなら、【第2類医薬品】アットノン 15gを ヘルス&#38;ビューティーストアで、いつでもお安く。当日お急ぎ便対象商品&#8230;1165日本亚马逊 进入商品百科，收藏该款产品或查询更多购买链接 添加有效成分“肝素类似物质”，促使疤痕组织修复，有效改善因烧伤、割伤等造成的皮肤疤痕，色素沉淀，缓解膝盖和脚踝的角化症。清爽啫喱，涂抹以后不黏腻。祛疤是个持久的事情，能够淡化疤痕已经不容易。而且不仅要用对药，饮食上也要注意，不要吃太多酱油、陈醋等有色食品。 SAKAHAMUKE 液体创口贴&#160; Amazon.co.jp： 【第3類医薬品】サカムケア 10g: ヘルス&#38;ビューティーオンライン通販のAmazon公式サイトなら、【第3類医薬品】サカムケア 10gを ヘルス&#38;ビューティーストアで、いつでもお安く。当日お急ぎ便対象商品&#8230;810日本亚马逊 进入商品百科，收藏该款产品或查询更多购买链接 日亚同类销售冠军，为家庭小药必备。比起普通创可贴，液体创可贴涂抹后不怕进水，不会把皮肤包的发白。而且如果犄角旮旯的地方受伤，这款液体创口贴的膜体也可以紧紧覆盖创面，比普通创可贴提供的保护更全面。有了它，就算有伤口，洗澡洗手什么的也不用怕了。 NISITORU [...]</p><p><a href=\"http://www.smzdm.com/p/680003\">专题：生活之友——小林制药 日百保健明星产品大盘点</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：生活之友——小林制药 日百保健明星产品大盘点"
 }
]