[
 {
  "date": "Thu, 22 May 2014 14:27:50", 
  "link": "http://www.smzdm.com/youhui/467955", 
  "description": "<p>一年一度的儿童节又要来啦！小编在此先祝大孩纸小孩纸们节日快乐~话说乃们是否在担心平常给自家萌娃置备了太多玩具让他们玩物丧志？是否在担心平常给自家宝贝置备了太多衣服会让他们完全穿不过来？是否在焦虑平常给自家宝贝搜寻各种好吃的，会让他们变成小胖娃？值此六一之际，小编诚挚地告诉大家，乃！们！会！置！备！更！多！的！！！ 什么值得买一直致力于为大家合理理财谨慎剁手，主页君按照不同的年龄段，特地为大家搜罗了一部分可以送给萌娃的礼物，还不知道儿童节要送什么的朋友可以从中挑选~如果你有什么更好的儿童节礼物，也欢迎在评论中提出哦~好的选择主页君也会在文章中更新的~ 儿童节活动 随着儿童节的临近，各大电商也相继开始了与儿童节有关的促销活动，其中比较给力的有： 亚马逊中国：儿童玩具联合满减，叠加我站的满50减10券，力度可达299减70、599减160、999元减290。200款热门玩具限时特卖，部分可叠加满减。3万种少儿图书满减，力度为满150减50、满300减100，以及儿童绘本满200减100。 京东：自营玩具乐器优惠券，满199减50/399减120/500减200，每天限量发放，其中500减200的优惠券数量较少，不太容易领取的到。 当当网：儿童节专场活动，包含儿童服饰鞋包，图书，玩具等，部分还可满200减100，以及童书5折。 一、未出生以及新生儿（0-3岁） 八零九零后逐渐成为新生儿爸妈的主力军了，可是在选购婴儿用品方面很多爸妈还存在一定的疑惑，小编整理了一部分适合新生儿的用品，为小宝宝送上一份儿童节礼物吧，希望宝贝能够健康快乐地成长~ 早教玩具 想想小时候玩泥巴的我们，再看看现在琳琅满目的玩具，小编衷心地想说：妈咪，再生我一次！这个阶段的宝宝或许并不会玩什么特别复杂的玩具，但是作为接触这个世界的途径之一，宝贝们还是非常喜欢戳戳碰碰，以满足他们的好奇心的。所以这个阶段可以给他们一些简单的、色彩搭配比较多的玩具，另外也可以适当锻炼一下他们的手部精细动作以及部分大动作能力。 对于宝宝来说，玩具的无毒健康最为重要，所以费雪就占据了主要位置。 床铃：很多小宝宝都对挂满了小动物的床铃有着不小的兴趣，比如澳贝 快活池塘床铃 463217，还有更多款式可选。费雪 可爱动物两用声光床铃 N8849，也有不少床铃晒单可参考。 宝宝健身器：健身器可以锻炼宝宝的四肢灵活性，而且在不同年龄段有着不同的用法，分别对应宝宝的躺、坐、站三个成长时期，比如这款费雪 爱心动物声光健身器 T6339，功能较为全面，还包含了上面的床铃功能。 爬行垫：学习爬行对于宝宝的成长来说可谓重中之重，质量过关的爬行垫可以防止宝宝滑倒摔伤。比如费雪 欢乐成长单面包边地垫 BMF15。另外也可以配合澳贝 亲子蜗牛来增加宝宝对爬行的兴趣哦。 娃娃：一个可以抱在怀里的娃娃，不仅可以陪宝宝玩耍，还能让宝宝更好的进入梦乡。名气最大的当属有两大“育儿神器”之称的：费雪小海马和Vulli苏菲 长颈鹿牙胶。 乐高得宝系列：得宝系列是乐高针对年龄较小的宝宝设计的一个分类，通常以适合宝宝小手、防止误吞的大颗粒为基本元素，色彩艳丽样式可爱，是宝宝童年的好玩伴。对于3岁以下的孩子来说，带有数字砖块的乐高 数字火车 10558是非常不错的选择，如果是用来送人，可以买个得宝大桶乐高 创意分类组 6784，价格不算贵，送人也有面子。另外经验中的《乐高得宝什么值得买？孩子爹的Duplo得宝系列选购娱乐心得》及《套装修正篇》，非常值得参考哦~ 更加详细的宝宝玩具推荐，可以参考系列经验帖《五年实体店主的玩具推荐（共6篇）》。 母婴用品 宝宝还未出生就受到家里人的万分关注，出生之后更是备受呵护。不少家庭在宝宝出生之前就已经置备了不少婴儿用品，手工能力极好的老一辈人甚至动手做了小衣服小鞋子。作为送给新生儿的礼物，质量自不必说，安全更是重要。 婴儿推车：婴儿推车对于宝宝来说基本上是必不可少的，如果还没有选好，不妨趁着儿童节之际，为即将到来的宝宝提前送上一份儿童节礼物吧~晒物广场有大把晒单可供参考哦。国内品牌可以选择好孩子以及旗下的小龙哈彼，比如入门款小龙哈彼 LC519H-L198，带有四重避震效果的LC798-M102。国外牌子中，美国的Zooper如宝以及德国的Hauck也都是比较物美价廉的选择。 安全座椅：欧美国家一直对儿童安全类产品十分重视，近些年来国内家庭对于安全座椅类产品也引起了足够的重视。对于安全座椅的选购，小编想提醒一下各位新晋爸妈，对于9个月以下体重小于18kg的宝宝一定要反向安装安全座椅，因为这个时期的宝宝头骨、颈椎、腹部都非常脆弱。另外安全座椅有硬性连接方式（LATCH接口与ISOFIX接口）与软性连接方式（安全带连接）。LATCH接口为美系三接口，ISOFIX接口为欧系两接口，理论上来讲，ISOFIX接口的安全座椅可以兼容更多的车型。辣爸辣妈在选购的时候可以参考这一原则。另外安全座椅这类产品只能够提供一定的保障，各位爸妈还是要提高自己与宝贝的安全意识，这才是最重要的。想要进一步了解的朋友，可以先看一些关于安全座椅的选购经验。小编提供几个安全座椅，大家可以参考一下。 对于想要选购ISOFIX接口的爸爸妈妈们，可以考虑这款CONCORD 康科德 Transfomer XT，如果想要选购Latch接口的安全座椅可以考虑Diono 谛欧诺 RadianRXT 钢铁侠II，这两种都是推荐较多的款式。 婴儿提篮：很多有车一族带宝宝出门会给车子安上安全座椅，但想带初生宝宝出门还是上婴儿提篮更为安全方便，而且提篮可以安在副驾驶座，这是一般安全座椅做不到的。比如我们之前推荐过的奇蒂 Nest 佳宝巢婴儿安全提篮，还有晒单《免费领取的 德国 kiddy nest 佳宝巢 婴儿车载提篮》可以参考。 童书 0到3岁的宝宝正处于事物认知的阶段，字多的书读不下来，可以尝试图文简单的绘本读物，内容以培养习惯、兴趣等为主。 比如刚刚推荐过的四部国外绘本佳作、《大卫，不可以》及《大卫惹麻烦》、《小熊宝宝绘本（套装共15册）》、《托马斯和朋友幼儿情绪管理互动读本（套装全8册）》。 辅食 现在的家长会根据宝宝成长的需要购买一些辅食，宝宝随着年龄的增长，身体所需的微量元素也越来越多，添加一定量的辅食可以良好的补充宝宝每日所需的微量元素，同时也让宝宝接触更多的食物，养成不挑食的好习惯。 目前亚马逊中国有一个辅食满减活动，不少辅食满减后价格都不错，大家可以在活动中自行挑选~ 长命锁 每个人在初生的时候，身边都会有这么一个东东，长大后才知道它叫“长命锁”，也渐渐理解了父母们的良苦用心。迷信也好、封建也罢，长辈们对孩子的祝福是无价的。可以看看京东或亚马逊中国的一些长命锁。 与宝贝相处总是乐趣满满       [...]</p><p><a href=\"http://www.smzdm.com/youhui/467955\">什么值得买 2014年　六一儿童节专题</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "什么值得买 2014年　六一儿童节专题"
 }, 
 {
  "date": "Thu, 22 May 2014 14:25:33", 
  "link": "http://www.smzdm.com/youhui/468427", 
  "description": "<p>满减门槛降低，单价再降20多！今天推荐的一款音乐床铃，能方便的安装在床头，供宝宝玩耍，能够安抚宝宝的哭闹、睡眠等问题。此款床铃的支架上带有LED灯，灯光照在星星上发出闪烁效果，吸引宝宝注意力，锻炼宝宝的观察能力；也能够播放摇篮曲、长达20分钟的安抚音乐等，让宝宝快速进入梦乡。带有小动物的挂件，十分可爱。 亚马逊中国继涨价之后又降到了可入手价位129元包邮，单买就是好价，而且相比上次来说可以满299减60的门槛也降低了许多，可以买两个然后凑单一个报价42元的费雪 摇铃，输入6IKID299满减后折合费雪音乐床铃103.5元每个，相比上次再降20多元，可以考虑入手，其他渠道要贵一半。买两个可以自用或送人，或者在此专场里多挑几款凑单品。 引用之前“职业爆料人”的推荐理由为：“这款床铃可以挂在婴儿床的上方，有音乐也可以发光，床铃下方悬挂着星星和小熊造型，还有投影功能，可以把星星月亮图案投射到墙壁上。关于这个年龄段的婴儿，只能玩类似床铃和投影玩具等不需要主动参与的玩具，费雪这款集音乐和投影于一体的床铃玩具比较合适。可以参考站内经验介绍。  ” &#160;</p><p><a href=\"http://www.smzdm.com/youhui/468427\">Fisher-Price 费雪 Y3635 音乐床铃　约103.5元（129，买2凑单满减后）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Fisher-Price 费雪 Y3635 音乐床铃　约103.5元（129，买2凑单满减后）"
 }, 
 {
  "date": "Thu, 22 May 2014 14:18:55", 
  "link": "http://news.smzdm.com/dianshang/1747", 
  "description": "", 
  "title": "ebay用户基本信息服务器遭黑客攻击 官方建议用户修改账户密码"
 }, 
 {
  "date": "Thu, 22 May 2014 14:17:37", 
  "link": "http://haitao.smzdm.com/youhui/280175", 
  "description": "", 
  "title": "凑单品：Bean b Clean Baby Scalp Massaging Brush 宝宝头皮按摩刷（去除新生儿乳痂）"
 }
]