[
 {
  "date": "Tue, 21 Jul 2015 11:41:03", 
  "link": "http://www.smzdm.com/p/690965", 
  "description": "<p>如今人们对于口腔健康的关注程度已经相较以往大大提高，但是仍然有许多受到各种口腔疾病困扰的人。萧伯纳曾经说过：“牙齿痛的人，觉得世界上有一种人最快乐，那就是牙齿不痛的人。”保护牙齿的重要性已经不言而喻。 说起保护牙齿，这其中的门道真是不少。源头方面的饮食节制，像是“少吃甜食少喝碳酸饮料，多吃蔬果多喝水”这样的话大家也是从小听到大了吧；如果有条件的话，定期去看牙医。在发达国家中，看牙医是一种比较普及的生活习惯，美国人光是看牙就占据了健康花销的8%。在进入今天的口腔护理专题之前，我们先来讨论几个问题。 1.牙齿很好，从没出过毛病，用洗牙吗？ 绝对要，视牙齿状况半年或1年一次去医院检查口腔+洗牙。另外怀孕之前必须检查牙齿，孕期因为口腔问题吃药不是打针不是的尴尬案例太多，牙疼剧烈导致流产的案例也不在少数。 2.刷牙一天刷几次？什么时候刷？&#160; 机械清洁非常重要，刷牙建议至少用正确的刷法一天两次。最好每次吃完东西都刷，至少吃过零食点心酸奶什么的要刷。最新研究表示，日本人瘦的一个原因是吃完必刷必漱，很多人为了省事尽量少吃。 3.很认真的刷牙漱口，还需要用牙线吗？&#160; 需要，牙线是日常口腔护理必需用品，每天坐着看电视剧也就做了的事儿。很多人担心的是用了之后会不会让牙缝变大，也确实有人表示用过之后牙缝大了。那是因为相邻两个牙齿间的牙垢没有很好清洁，已有的牙周病导致牙龈萎缩，牙龈处于红肿的炎症状态。使用牙线后者进行牙周治疗后，炎症减轻消肿就表现成了牙缝变大。 4.没空刷牙，用哪款漱口水能代替？&#160; 没有漱口水可以代替刷牙。漱口水最大的用处是减轻口腔异味，对去除牙菌斑没有什么作用，在饭后或差旅不方便刷牙时使用漱口水可以保持口气清新，所以漱口水选个自己喜欢的口味，不那么刺激的就好了。 总的来说，日常口腔护理中，牙刷、牙膏、牙线是必备的，漱口水则可以根据自己情况和喜好选购。在日常刷牙之外，尽量抽出时间定期洗牙，做牙齿检查。 &#62;&#62;For 手动牙刷党 根据动力不同牙刷可以分为普通牙刷和电动牙刷。对于电动牙刷这里不再展开，主站有非常好的选购指南，建议想买电动牙刷的同学戳这里去看。而不习惯使用电动牙刷人群（如老人、幼儿和电动牙刷恐怖症者）只要掌握正确刷牙方式，手动牙刷也能起到很好的清洁效果。 很多成年人会觉得小头牙刷是“儿童牙刷”而不选择，其实这是错误的认识。牙科医生认为，小头牙刷的刷牙效果更好。刷头细小的牙刷，能有效清洁智齿和排列不整齐的牙齿以及难刷到的地方，但唯一不足就是耗时长，早上起晚的可能刷的心急如焚。日本可能是做小头牙刷最出色的国家，推荐下面几款手动牙刷。 LION 狮王&#160;D.HEALTH 柔软护理牙刷 购买地址（日亚） 购买地址（国内天猫旗舰店） 点此查看百科中此产品的详情 日亚销量第一名。专利超级细毛0.02mm，可以刷到牙龈沟及牙缝。左右两侧白色的刷毛是45度侧切下去的，可以有效清除牙齿和牙龈之间的牙垢。因为完全没有戳牙龈的感觉，不仅适用于有牙周病、易出血的一般人群，还特别适合孕妇、月子中的妈妈，被称为“孕妇牙刷”或“月子牙刷”。日亚上粉色是普通款，适合喜欢刷毛更有力度的；蓝色刷毛更柔软，适合牙龈较敏感人群。国内官网卖的似乎都是普通版。日本亚马逊售价307日元/支起。 kiss you 负离子电动牙刷 购买地址 点此查看百科中此产品的详情 不用牙膏的牙刷，居家省钱，旅行出差方便！连续两年获cosme大赏。内置锂电池，刷牙同时释放负离子，以负离子去除牙垢等污垢，大大提升牙刷的清洁能力。这款牙刷能够释放10-50微安的电流，可以活化牙龈，刷牙同时剥离齿垢。刷头可以更换，内置电池能够使用一年以上。刷牙时把手弄湿，再握住中间铁块的位置，至少刷三分钟，可以不用牙膏，用的话少用一点即可。粉色刷头最小，蓝色刷毛最软，白色属于普通版，三者差别不大。日本亚马逊售价400日元/支起。 PIGION 贝亲&#160;训练牙刷套装 购买地址 点此查看百科中此产品的详情 美国儿童牙科学会（American Academy of Pediatric Dentistry）前任主席，牙科博士贝弗利·拉真特（Beverly Largent）说：“很多人都认为没有必要给婴儿刷牙，其实即便宝宝只有一颗牙，也需要使用牙刷来进行清洁。”所以，不要觉得小人儿无所谓，从小就要培养好好刷牙的概念。 这款贝亲的训练牙刷组结合宝宝乳齿特点，粉色是第一阶段6-8个月用，当宝宝开始长牙会喜欢咬东西，一体成型软硬适中的训练牙刷，让宝宝练习将牙刷放入口中；黄色第二阶段8-12个月用，让宝宝体会刷牙动作，也可按摩牙龈；绿色第三阶段12-36个月用，培养幼儿确实刷到后面牙齿的刷牙训练，安全挡片适用于一、二阶段，防止宝宝戳伤嗓子引起危险。日本亚马逊售价900日元/套。 &#62;&#62;牙膏的选择 牙膏的主要成分是发泡剂，研磨剂及其他添加物，发泡剂与研磨剂占绝大部分比例。从这个角度来说选购什么样的牙膏都是差不多的。但是，每天都用的东西，谁不希望能有个更好的口感，要是再有不错的美白效果，那就更好了。 市售的美白牙膏简单来说是对附着在牙齿表面上的污渍，例如茶渍、烟渍、咖啡渍等可以有效去除，恢复你牙齿本来面目，但是你如果牙齿天生不白，那也没辙。明星那么白的牙齿都不是刷出来的，要想真正美白，需要借助医疗手段，如冷光美白、贴面、烤瓷牙等，不过这些价格就贵得多了，还是平时注意刷牙，少碰有色食品，选择合适的美白牙膏为好。 Eco-Dent Extra Brite 无氟美白牙粉 购买地址 点此查看百科中此产品的详情 Eco-Dent是美国一个专业的牙齿护理品牌，这牙粉更是牙医推荐的专业口腔护理类用品，美白效果出众。薄荷油、茴香脑等天然成分配合海盐，口感稍咸。不添加香料、甜味剂等人工添加剂。牙粉中的天然起泡剂能在保护牙釉质的同时，通过温和的研磨作用清除牙渍，美白效果看的见。使用时将适量牙粉倒在牙刷上，直接刷就可以。美国亚马逊售价8.36美元/瓶。 Supersmile 净白系列牙膏 购买地址 点此查看百科中此产品的详情 成立于1987年的口腔护理公司。专利美白成分 Calprox，也就是等于是帮助牙釉质起到保护牙齿的作用，预防蛀牙和各种炎症，有点类似给牙齿加一层防护服。不含作为研磨剂的二氧化硅，不会损害牙釉质，如果有装烤瓷牙等假牙也可以用。虽说有苹果、桂皮、柑橘等各种味道，但是各种味道调的稍奇葩，可能有同学会受不了。但是美白效果也是广受好评。美国亚马逊售价13美元/支起。 [...]</p><p><a href=\"http://www.smzdm.com/p/690965\">专题：露出一口小白牙，尽情笑吧——日常口腔护理指南</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：露出一口小白牙，尽情笑吧——日常口腔护理指南"
 }
]