[
 {
  "date": "Fri, 07 Mar 2014 21:13:17", 
  "link": "http://www.smzdm.com/youhui/423933", 
  "description": "<p>一年一度的MWC，即Mobile World Congress 世界移动通信大会，于2月27日在西班牙落幕，今年的大会照例带来了很多新品手机，近期有购机欲望的同学不妨跟随小编研（tu）究（cao）下各大厂商的今年即将推出的当家花旦，以防出现“在值得买看到打折便入了旧款，没想到第二天发售的新款正有我需要的功能”这种情况出现。 至于为什么在MWC过去这么多天才发布这篇“展会值得买”，那当然是因为小编没有亲临现场，所以得跟进各大媒体相关后续报道所致。才不是因为什么下了班还得找对象这种小事耽搁的呢，哼~ &#160; 三星 苹果照例是不会出现于MWC的，所以场上最受关注的焦点就落在了三星身上。至于三星到底给不给力呢，咱往下看~ &#160; Galaxy S5 每年的这几天，三星的明星手机Galaxy S系列别要迎来一年一度的更新，那让我们来看看从当年邯郸学步走到今天独当一面的系列最新作品Galaxy S5都有哪些亮点。 依旧熟悉的塑料，依旧可换电池的设计，一眼看上去就知道：嗯，就是这个味儿！当然，这也是很多人不喜欢三星的地方。 硬件方面大方向上没啥好说的：5.1英寸1920&#215;1080分辨率Super AMOLED屏幕（我大了0.1！），高通骁龙Snapdragon 801（MSM8974 AC）四核处理器，2GB内寸，16GB/32GB存储空间，支持最大64GB microSD卡扩展存储，配备1600万像素主摄像头（依然激凸）和210万像素前置摄像头，支持4K视频录制，2800毫安时电池，Android 4.4 KitKat系统，支持4G LTE网络。这些跟市场上其他旗舰机没啥区别，至于新亮点嘛，可能就是新加入的指纹传感器和心率传感器，支持IP67 防水防尘，802.11ac Wi-Fi和USB 3.0了。 去年的S4上使用的眼球滚动功能中看不中用，反倒让后来苹果的Touch id指纹识别显得很惊艳。当然，你有我也得有，今年三星也加上了，据说滑动式识别体验非常糟糕，安全性也有待大家的检验（大家好我是冠希，你懂得~）。IP67 防水防尘，这是要端日厂（国际范围内尤其是SONY）的饭碗啊，但这级别好像端不彻底！超级省电模式感觉不错，但心率传感器感觉用处也不多的样子，难怪很多媒体觉得苹果有点迷茫，到头来发现迷路的不止它一家。 Gear 2和Gear neo 去年，三星跟Galaxy Note2一并推出了自家的智能手表Gear，至于这款产品，大家所惊叹的也只剩下了做工跟价格，但是大厂的特点就是不抛弃不放弃，这不，大哥才生出来不到一年，小弟弟们又来到了人世。 Gear 2和Gear neo的区别除了颜色，仅在于前者有摄像头，而后者没有。硬件配置方面，都是1.63英寸（320X320像素）的触摸显示屏，1GHz的双核处理器，4GB ROM，512 RAM，红外线装置，心跳监测功能以及IP67级别的防尘防水功能，电池是300毫安时，有点小，但是官方表示其续航能力提升至2-3日，这省电的玄机就在于将原先Android系统换成了自家的Tizen，把握起来自然更加特心应手啦。 据说这货价格依然在299欧元左右的高位，所以对于大多数人，还是看看就好吧。 Gear Fit 一听到Fit，立马就明白这是可穿戴设备咯。 今年初的CES奠定了全年可穿戴爆发的基调，后来就是一发不可收拾的节奏。三星这款Gear Fit，配置还是挺有亮点的：1.84英寸（432*128像素）Super AMOLED 弧形屏幕（我是彩色的！），210毫安电池续航3到4天，集成了多个传感器，可监控人体的锻炼、膳食、睡眠、压力和体重等数据。其中比较少见的是心率监测器，流行的几个如Fitbit都没有配备，不过也不知道是不是因为这个，成本也上去，据悉售价可能是199欧元，所以要不咱继续看看？ SONY 今年SONY出售VAIO部门的消息着实让很多粉丝伤心了一把，但更多的真饭表示如果就此能让SONY将精力更好投入移动手持设备的话也许不失为一件好事。那么今年的MWC，SONY能给大家带来些什么呢？ Xperia Z2 今年各家在造型上可能都没啥突破的意思，Z2相比Z1也没有多大变化，就连配置方面感觉上也只有处理器和内存升级，看样子今年SONY还得糊一年的节奏。不过细节上还是有亮点的。 配置上采用高通骁龙801 （MSM8974AB，主频较S5略低）四核处理器， 3GB [...]</p><p><a href=\"http://www.smzdm.com/youhui/423933\">展会值得买之MWC2014：手机通讯</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "展会值得买之MWC2014：手机通讯"
 }
]