[
 {
  "date": "Mon, 01 Dec 2014 18:37:12", 
  "link": "http://www.smzdm.com/youhui/621627", 
  "description": "<p>各位值友周一好，黑五连着剁手星期一，不知各位战果如何？海淘客的征途是穿越半个世界，只为遇见黑五，而众测君的使命是横跨整个中国，只为让每周新品遇见你~ 本周的四款新品奉上： 红测产品： CARD Mogics Light 摩奇客多功能灯，市场价125元，共10个，申请需50金币。 此次众测的这款Mogics Light多功能灯是新加坡CARD设计团队的作品。特殊设计的仿真火焰呼吸灯，可营造出真实烛光的柔美浪漫、忽明忽暗之感。但区别于水火不容的普通蜡Mogics Light采用IPX8防水设计，既可浮在水上，也可潜于水底，把它丢进浴缸，让烛光浴从此走进你的生活。背面内嵌强力磁扣，可吸附于金属、玻璃、布面等多种材质表面，且很容易拆装，来去不留痕迹。吸在床头是夜灯，吸在衣服上是会发光的胸章，吸在自行车上是夜行的警示灯&#8230;&#8230;它还可以是什么？小编期待各位测出你的答案！ &#160; &#160; Scholl 爽健 电动修足机，市场价349元，共5个，申请需100金币。 &#160; 英国Scholl爽健是全球著名的足部保健品生产商，这款爽健Scholl丝柔修脚器可以简单快速的磨去脚皮、老茧，长久保持双足滑嫩。小巧蓝白机身，时尚又精致，只需4节5号电池就可持续运转，旅行出游也能随身携带。符合人体工学的弧线式握柄，操作安全省力，可以对脚面、脚跟、脚趾等各个部位使用。 &#160; A2 巴氏杀菌全脂鲜牛奶 1L (限北上广），市场价59元，共20瓶，申请需25金币。 澳洲鲜奶品牌A2，牛奶产自100%的源生奶牛，脂肪含量达6%（3.6g），其β-酪蛋白成分为100%A2 蛋白质，更易于人体消化吸收。巴氏灭菌，澳洲直接空运，挤奶后一周内送抵您的餐桌。需0°C-4°C冷藏，保质期21天，开盖后在5天之内饮用完。（本品为冷链配送，配送范围限北京、上海、广州。） &#160; 蓝测产品： 禧天龙 收纳套装（桌面收纳盒组合X-0716+床底整理箱x-6073），市场价227元，共10套，申请需1金币。 本套装包含桌面收纳组合和床底整理箱，共五件。桌面收纳盒组合为大、小储物盒各两个，尺寸分别为41.4*28*355cm（11L）和28*19.8*355cm（5L），均采用PP5食品级材料制作，耐寒耐高温；床底整理箱尺寸为95.8*45.6*430cm（54L），采用实用的左右左右双开门设计，节省空间，滑轮设计拿取、移动方便，省时省力。 &#160; &#160; 以上就是本周的新品啦。值友们有希望在众测平台看到的产品，也可以通过各种渠道告诉我们哟。 鉴于每天都有新朋友，为了让大家更快地了解众测，众测君在这里做个简单的自我介绍： 消费众测平台隶属于“什么值得买”，是专注于消费领域的试用平台。在这里网友们不仅能体验新品，更能通过输出真实客观的众测报告来影响产品的研发和改进。在“什么值得买”拥有积分和金币，并取得了众测资格的用户，可以通过申请免费申领心仪的产品，并撰写众测报告，供其他用户及商家阅读参考。更详细的介绍，请见关于众测页面；有任何关于众测的问题、意见或建议，均可通过帮助邮箱test_help@smzdm.com联系我们。</p><p><a href=\"http://www.smzdm.com/youhui/621627\">消费众测 本周上新公告 澳洲全脂鲜奶、多功能灯、电动修足机、收纳套装</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 本周上新公告 澳洲全脂鲜奶、多功能灯、电动修足机、收纳套装"
 }, 
 {
  "date": "Mon, 01 Dec 2014 18:33:44", 
  "link": "http://www.smzdm.com/youhui/622163", 
  "description": "<p>单买刚需好价~Schwarzkopf施华蔻德国的高端洗护品牌，口碑一直不错。这款施华蔻亮采精华液味道为奶香味，可以改善干枯，分叉发质，用后头发很滋润，柔滑。烫发，染发的同学适用，随时可用，无需清洗，方便使用。规格80ml。 京东目前再次特价至39元，一般做到这个价格即可入手，目前还赠送复古镜子一个，其他B2C网站基本上都在70多元，昨天亚马逊满减能做到29元的价格，这个算是单买刚需好价，有需要的朋友值得入手。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/622163\">Schwarzkopf 施华蔻 金致润养亮采精华液 80ml　39元，赠复古镜</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Schwarzkopf 施华蔻 金致润养亮采精华液 80ml　39元，赠复古镜"
 }
]