[
 {
  "date": "Wed, 27 Aug 2014 22:03:19", 
  "link": "http://www.smzdm.com/youhui/542601", 
  "description": "<p>诸位值友好，消费众测近日进行了更新改进，希望能够带给大家更好的体验。众测首页、评测广场、个人中心等页面都做了全面的调整，内容的展示和体验更加友好，希望给大家带来更好的体验。 消费众测上线近两个月，遇到了不少的问题，也有很多不足，我们一直在努力，也感谢可爱的值友们一直以来的理解和支持。今后，我们也会持续地调整和优化，上线更有趣的产品，输出更优质的内容。 本次的更新主要包括以下几点： 1. 众测产品集中展示，增加产品分类筛选及搜索功能 消费众测为值友们送出的产品累计已经近300款，为了让大家更方便地浏览和查找产品，我们加入了分类筛选和产品搜索两个重要的功能。全部众测产品按申请开始时间倒序排列，申请中的产品会展示在最前，并特别标注。 &#160; 2. 众测报告独立展示，增加分类筛选及多维度热度排行 之前，众测报告以产品为维度展示，不容易被看到；评测广场改版后，对于近期上线的产品，仍然保留产品维度的报告展示区，但页面主区域会用于直接展示众测报告，让值友用心的文字成为主角。 和众测产品列表一样，报告页也加入了分类筛选功能，便于快速归类，或在同类的不同产品间做横向的比对。同时，评测广场加入了多个维度的热度排行，以更充分地展示新鲜的优秀报告。 为了节约寻找有效信息的阅读成本，评测广场首页以展示质量较高的报告为主；若想查看特定产品的其他报告，可以直接通过众测首页搜索进入，也可以在众测报告页的右侧边栏点击产品名，进入“全部报告”列表。 3. 重新整合用户个人中心，增加全部众测报告列表 众测报告，和晒物、经验一样，包含了真实的产品体验，是值友对产品深入直观的展示、分析和使用心得分享，也是其他人获取经验知识的重要渠道。 为了更好地关联众测报告与作者，便于查看用户的所有众测报告及其他心得分享，我们在个人中心加入了众测报告的展示区域，点进任意用户的个人主页，就能看到他的众测报告数量及所有报告的链接。 以目前热度排行榜中的“影月无霜”同学为例。个人主页抬头，展示评测报告总数： 个人主页内，展示全部报告： 当然，特殊品类的匿名报告不会展示在个人主页中，各位幸运的同学大可放心。 4. 新增标用户身份标识，“戴上”众测会员专属徽章 申请众测资格，尤其是红测资格，先决条件是对“什么值得买”有过一定的内容贡献，或长期以来对“什么值得买”保持了一定的关注。 本次更新，我们在用户昵称旁加上了众测会员专属徽章，也是对活跃用户的展示和肯定。 此处以某公告评论及某众测报告评论中随机捕获的两位值友为例： 蓝测——蓝色徽章 红测——红色徽章 5. 完善安全措施，开启自主修改部分个人信息功能 近期互联网安全事件频发，出于保护用户账号安全、维护用户利益的考虑，我们的页面一直不支持自主修改个人信息；在攻城狮的辛勤工作下，安全问题目前已经得到了较好的解决。 本次，修改部分个人信息的功能一并开放，值友们可以随时自行更新收货信息，免去发邮件更改地址的麻烦。当然，如果地址更新晚于勤劳的众测君的发货时间，还是会按原地址发货。 具体的修改上，点进“众测-我的众测”，昵称下方即为众测信息修改入口。 （众测君的个人账号是啥都没中过的蓝测用户，求不嘲笑……） 在这里，众测君也要提醒各位，如果收货环节有任何问题，还请及时通过众测帮助邮箱：test_help@smzdm.com 联系我们，我们会为你协调解决。 以上就是本次更新的主要调整了，另外还有不少细节和功能的调整，在此不一一赘述，相信大家在使用过程中能够体验到。有任何意见和建议，也请毫不留情地告诉众测君。 最后集中说明一下众测产品的问题吧。还是那句话，我们希望各位申领到产品的值友能够如期提交高质量的报告，为其他人提供宝贵的建议；在产品数量有限的情况下，历史贡献和众测计划能够比较好地体现出用户的真实水平，让众测产品找到它最称职的主人。因此，需要一定相关知识的产品和有特定使用条件的产品，基本都会以红测的形式发出。毕竟，如果产品到了不需要、不会用的人手里，并不能充分发挥出作用，也是一种浪费。同样的，如果收到了来自消费众测的包裹，也请根据消费众测的要求，如期、认真完成自己的报告。 未来，众测君也会不定时上架一些数量较大、适用范围较广的产品，作为蓝测放出。 提醒大家，本周4款产品在架，可供申请： 红测：6点半 情趣系列 唤醒灯，共2台，市价369元，申请需150金币；Holmes 赫姆斯 HAP9240W 空气净化器，共2台，市价1630元，申请需900金币。 蓝测：《解忧杂货店》-东野圭吾 著，共9本，市价27.3元，申请需100积分；《与小泽征尔共度的午后音乐时光》-村上春树、小泽征尔 著，共9本，市价29.6元，申请需100积分。 &#160; 消费众测全新改版，产品持续更新，期待各位的参与。 &#160;</p><p><a href=\"http://www.smzdm.com/youhui/542601\">公告：消费众测 更新改进　分类、搜索、徽章、排行等</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "公告：消费众测 更新改进　分类、搜索、徽章、排行等"
 }
]