[
 {
  "date": "Fri, 06 Mar 2015 13:29:31", 
  "link": "http://www.smzdm.com/p/661147", 
  "description": "<p>富士X30复古相机新低价，赠单肩包。富士在文艺的路上越走越远，在引领了复古风潮的同时也在一步又一步的改进自己。这款升级子X20的X30相机以其古朴的造型+EVF取景，依旧可以让大家可以享受到那一份香醇的复古，文艺起来根本停不下。 作为升级版的X30相机，依然是复古旁轴造型，不过原先配备的85%视野的光学取景器换成了较为常见（当然卡片中还是很少见的）支持屈光调节的236万像素OLED彩色取景器，视野率自然也达到了100%。原本较为凑合的2.8英寸46万像素显示屏，也换成了3.0英寸92万像素的可翻转屏，可谓在取景上来了个大变化，再加上升级加入的WIFI功能使其在使用体验上有不错提升。内核方面就比较遗憾了，X30依然采用1200万像素带原色滤镜的2/3英寸X-Trans CMOS II传感器，跟X20保持一致，在群众们大底的呼声中依旧走自己的路，好在低像素让这台机器的高感不会差太多。原来的富士龙4倍光学变焦镜头依然健在，相当于35mm格式的28mm至112mm的设计在广角端已经落后很多，F2.0（广角）至F2.8（望远）的大光圈设计也被索尼赶了上来，处境越发尴尬。但是好在外观依旧复古拉风，一脑袋的波轮Big满满，并且价格也比较怡人，相对同级产品来说有不错的可选性。 亚马逊目前售价2899元包邮，使用优惠码MARCAM200之后，低至2699元，历史低价。此外，将亚马逊倍思单肩包一起加入购物车，可免费获赠。喜欢这种复古风格相机的网友可以考虑入手了。</p><p><a href=\"http://www.smzdm.com/p/661147\">新低价：FUJIFILM 富士 X30 数码相机（F2.8、EVF取景、2/3 X-Trans传感器）黑色款　2699元包邮（2899-200）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "新低价：FUJIFILM 富士 X30 数码相机（F2.8、EVF取景、2/3 X-Trans传感器）黑色款　2699元包邮（2899-200）"
 }, 
 {
  "date": "Fri, 06 Mar 2015 13:27:03", 
  "link": "http://www.smzdm.com/p/661131", 
  "description": "<p>最近动漫圈的萌胖子又出了新口味，动画电影《超能陆战队》中绰号“大白”的充气机器人，成为了继R2-D2、机器猫后又一名经典的胖子型机器伙伴，其憨态可掬又温暖人心的形象获得了无数观众的喜爱，一时之间人气无两，颇有些欲与驯龙试比萌的气质。据说心碎的时候拥抱胖子具有治愈心灵的功效，所以那些高喊三月不减肥的小伙伴，你们确定要断送自己的卖萌之路？ 谈到机器人，现实世界中的它们尽管没有电影中大白这样的文武双全，不过伴随近年科技的迅猛发展，也早已脱离了过往机械手臂轮轮转的的刻板印象，开始向着智能化和定向化飞速发展，只单是民用级别就可分为服务型、娱乐型等几大类，而军用机器人也早已渗透了侦察、运输等专业军事领域。什么值得买（SMZDM.COM）就此为大家总结了目前全球范围内的多种机器人，有的正在服役，有的即将发售，未来世界究竟会出现“大白”还是“终结者”，从这个专题内或许可以获得一些线索。 1、NAO 圆润的小精灵 Aldebaran Bobotics是世界著名的法国机器人公司，隶属于软银集团旗下，由Bruno Maisonnier于2005年创立，主做小型仿人机器人，目前已经应用于教育、商业等领域，官网链接在此。 NAO是第一款机器人产品，定位于家用机器人，自2006年问世后不断演进升级，在全球70个国家中有5000+的NAO运行，目前最新版为NAO EVOLUTION。 NAO是一个58 厘米高的仿人机器人，身体小巧圆润，可以行走，会认人，能听人说话，甚至还可以与人交谈。可以教孩子乘法口诀表、清晨叫醒服务、监视住宅，还会察言观色、嘘寒问暖，可以认出家人并叫出他们的名字，熟知家人喜欢的音乐曲目、菜式或电影。身高58厘米，搭载NAOqi 2.0操作系统，提供150分钟续航。运动模块使用了反向运动学，拥有更为强大的平衡和控制能力，并且支持Wifi。售价8000美元左右，包装含整套软件和服务、1至3年的售后服务及保证书。如果喜欢这个小精灵，可以看看39美元的蓝色模型，注意是模型哦。值得一提的是，还有专门陪伴自闭儿童学习和玩耍得ASK NAO。 25 个电机，能自由移动； 2个摄像头，能看到周围的事物； 1 个惯性导航仪，能确定自己是处于直立状态，还是摔倒了； 若干触摸传感器，能感觉到您的爱抚； 4 个定向麦克风，能听见您说话。 2、Pepper 贴心的好助手 Pepper同样由Aldebaran研发，国内富士康代工，Pepper是全球首台具有人类感情的机器人，解决日本老龄化的劳动力问题。Pepper的核心理念是互动，通过其众多的传感器能够检测到人类的情绪并相应地选择恰当的方式交流。有问题？查找餐馆？无法记住一个重要约会或查找最佳到达路线？询问Pepper就会得到帮助，必要时还会在网上找到答案。胸部有一块显示屏，可显示Pepper的情感和其内心世界的想法。 目前主要应用于软银移动的营业厅和咖啡店，单机售价213840日元，约合人民币11158元，全套解决方案+保险的话是1170288日元，约合人民币61077元，仅限在日用户购买。 体重 28 千克（61 磅），净高近 120 厘米（4 英尺）； 17 个防夹关节以方便移动，使其优美得体； 3 个无定向轮，可以四周自由移动； 12 小时电池使用时间； 集 40 多个发明专利于一体； 一个 3D 摄像头能在三米以内有效检测其周围环境及人类的行为举止。 3、ROBEAR&#160;萌萌的熊护士 ROBEAR由RIKEN Sumitomo Riko的科学家研制，定位于医院护理机器人，别看功能较为简单，智能橡胶、触觉传感器以及扭矩传感器可以细心像日本大姐姐一样照顾好患者，主要用于照顾不方便行动的患者，比如将患者从床上抬到轮椅上，为需要帮助才能站立的病人提供帮助，重140kg。 4、Robi 可组装的智能机器人 Robi是由世界知名的机器人创作者高桥智隆先生所设计，东京大学与丰田汽车共同研制，由DeAGOSTINI杂志社出版，主打陪伴的疗伤治愈系风格以及唱歌、跳舞、玩游戏及开电视等多项功能，在日本狂卖了10万套。Robi会说话，不仅可以理解250个以上的词彙、说650个以上的句子，还具备有数种个性，依靠无腰部关节步行专利技术「SHIN-Walk」，能够传神的呈现出人类的姿态，具有面部识别功能，并可通过语音识别与人进行简单的对话。 Robi为DeAGOSTINI 出版的70期Robi机器人杂志，收集杂志附带的配件组装成Robi，1期杂志的价格在淘宝卖130元左右，还真是会坑钱呀，但是仅需一个螺丝刀就能组装，及不需复杂编程的设定，大人小孩就能简单完成，还是不少人甘心往里跳~ 5、KIROBO&#160;飞向宇宙的阿童木 KIROBO是不是看起来和Robi很像，没错，他们都是由高桥智隆参与研发的，拥有语音识别能力、自然语言处理能力、速度合成系统和面部识别能力，具备逼真的肢体语言。KIROBO是第一个登上宇宙的机器人，在2013年用于陪伴宇航员若田光一的无聊烦闷星际日常——国际空间站工作。大家是否担心如果KIROBO取得控制权是否会像HAL [...]</p><p><a href=\"http://www.smzdm.com/p/661131\">现实版“大白”来袭？全球多种机器人介绍</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "现实版“大白”来袭？全球多种机器人介绍"
 }
]