[
 {
  "date": "Fri, 21 Nov 2014 20:51:15", 
  "link": "http://www.smzdm.com/youhui/616937", 
  "description": "<p>“智能家居”“智能穿戴设备”等词汇的点击率越来越高，似乎一夜之间，小到插座、遥控器，大到电视、冰箱，我们的生活迅速智能化了起来。众测平台也已经有了不少智能家居产品，小编今天选了其中的一部分，来看看这些新鲜物比之传统产品的优势在哪里，能怎样用“智能”来改变我们的生活。 一. 客厅的智能化管理 BroadLink 杰澳 SP2 智能节能插座（ 市场价：179元 ） 主打功能：远程遥控、周期性定时开关、待机自动断电 众测精选（戳我看完整内容）： “远程遥控：将光猫、无线路由等插在智能插座上，想着不用WIFI的时候随时随地能很方便的将电源断掉，最好还能定时关定时开，省电同时还能减少点辐射，毕竟家里有小宝宝，辐射这东西宁缺毋滥嘛。遥控功能无论在不在同一wifi网络下，都能正常使用，不过像我这样连接无线路由器就只能关掉它，没了网就不能再遥控开启了，查看该插座的状态也是不行的。 “周期性定时开关：火箱不智能，那就给它用个智能插座！定好周期性任务，默认每天23：00或是其它什么时间点自动关闭电源。万一提早或推迟上床什么的，用手机也方便查看智能插座的状态是否通电，想要遥控它通电断电再也不用大冷天的离开温暖的火箱或被窝，直接在轻按手机即可搞定。除此之外，智能插座还可以用在储水式电热水器上，每天傍晚定时加热一小时，晚上就有热水洗澡啦，比24小时保温要省电多了。 “待机自动断电：电视待机功率达到了35W，若放任不管时间长了积少成多还是浪费了不少的电，而人肉关电源又要走路又要弯腰也挺麻烦，这个智能省电功能确实很赞，待机10分钟后自动断电，开启的话稍麻烦一点需要手机控制。要说不足就是这个10分钟的时间貌似自己不能设置。 “使用小结：各项功能都很实用，有效帮助弱智电器变得智能，减少需要人工干预的部分，避免人为疏忽导致的用电安全和电能浪费，给懒人省事，提高生活品质。” &#160; Haier 海尔 KZW-A01U1 空气盒子 ( 市场价：399元 ) 主打功能：实时测量所在区域温度、湿度、pm2.5等指标；可做中继，用手机遥控室内空调、空气净化器等家电设备。 众测精选（戳我看完整内容）： “检测功能：首先是温度和湿度的检测。空调温度调至26度，家里的DT-322温湿度表显示为25.4度，CEM-DT131接触式测温仪显示市内温度25.5度，空气盒子显示温度25度，测量值基本一致。但是就灵敏度而言，空气盒子是相比最滞后的一个，大约5分钟后才调至25度的稳定值。空气盒子使用的温度传感器看来灵敏度不是很高。湿度显示83%，与DT-322温湿度表显示完全一致，非常精确。 “红外学习：在app主页面的下端，可以添加家中的空气净化器和空调设备，需要将上述电器的遥控器对着盒子按下开关，盒子会自动识别遥控器的型号并选择下载匹配的数据包。红外学习模式就稍显复杂了，但是好在通过这种方法，能让盒子可以顺利的控制空调的基本功能。需要将遥控器对着盒子按下按钮，盒子学习遥控器的一个功能。比如空调的开、关其实是两个红外信号，需要学习两次。 “功能拓展：使用红外这一低成本的解决方案，不仅提供了基本的具有一定参照意义的空气质量检测指标，而且能够通过手机控制家中区域内部分电器的使用，比如我家的小米盒子，还是非常方便的。炎炎夏日，回家之前打开空调，开启空气净化器，下班后，给你一个轻松，愉悦的心情，这就是我们追求的家的感受吧。” &#160; Cicoos C50 智能扫地机器人 （ 市场价 3999 元） 主打功能：智能行走、自动回充、语音播报 众测精选（戳我看完整内容） “跌落测试：此款机器人只在机器前端安装了4个防跌落感应器，从视频上可以看到，在机器前端探出桌子边缘时，机器会立即后退或者转身重新选择路径，但是因为机器侧面和后面没有防跌落感应器，在空间有限的情况下，机器在转身重新选择路径的时候，机器尾部很有可能探出桌子边缘。 “困境逃脱：困境逃脱能力的高低反映了扫地机器人在面对复杂家居环境时，面对障碍物困境，能够有效躲避并顺利绕开，并且继续清扫工作的能力。在人为搭建的U型困境中，在清扫模式下，机器人耗时1分9秒才找到出路，在充电找回模式下耗时20秒离开困境。 “自动回充：测试中的状态是让机器从客厅回到小房间，整个测试过程中，机器人有反复寻找路径的情况，虽然最后成功跟充电底座连接，但是整个时间过长。 “语音提示：语音提示有标准版，还有卖萌版，声音清晰，提示及时，估计怪叔叔们会喜欢卖萌的版本，家里没有女主人的话，可以没事开机器扫地，听到那撒娇的卖萌声音的时候，会不会以为家里有一位很卡哇伊的女仆呢？” &#160; D-Link 友讯 DCS-700L 无线宝宝看护摄像机 ( 市场价：499元 ) 主打功能：手机监控、随时报警、双向语音等（小编注：产品主打宝宝看护，带有语音等特色功能，但也适用于更多场景和功能，比如观察家里的萌宠~） 众测精选（戳我看全部）： “手机监视：即可以远程、又可以直连的，远程的话需要摄像机、手机都有Wifi介入互联网；而直连的话，手机直接连接摄像头的wifi信号即可。监控时可以手工调整摄像头位置以定位最佳观测范围。还可调摄像头的亮度、语音的音量大小，其中日夜间模式的设置很有用，在“白天”模式下，摄像头以全彩色模式工作，而在“夜晚”模式下，摄像头则进入红外监控模式，成“黑白”图像。 随时报警：监控期间会记录下所有的异动及其次数，同时给监控者发出提醒。实测对轻微的异动、以及较小的声音的反应相当灵敏，很快就在屏幕中标示出来示警，让监控者及时处理。另外，它还可拍照，或录制影像到App设备，把手机变成了录像机，存储到手机端回放。在此多句嘴，在测试夜间模式的过程中，录像偶尔能拍到些肉眼看不清的东西，比如飞虫、灰尘神马的，还好没遇到啥灵异情况，不然一定吓尿了~ 双向语音：当打开双向语音键（小话筒键）的时候，摄像头可以把我的声音传给我家狗狗，但同时我听不到他的声音。而关闭双向语音时，我能听见狗的声音，但摄像头这边不能把我的声音传过去，有点类似无线电交流的方式吧。当我用双向语音在摄像头里喊他的名字，小狗立刻就跳起来看向摄像头，还凑过来闻，最后我的屏幕被一个狗的大鼻子全占满了&#8230;&#8230;” &#160; &#160; [...]</p><p><a href=\"http://www.smzdm.com/youhui/616937\">消费众测 精选推荐 第七期 智能生活小集锦</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "消费众测 精选推荐 第七期 智能生活小集锦"
 }
]