[
 {
  "date": "Wed, 25 Dec 2013 17:31:06", 
  "link": "http://www.smzdm.com/youhui/385965", 
  "description": "<p>Kangfu 康夫KF5867电吹风，1900W大功率，什么毛都能很快吹干！很节省时间！冷热有4档可调！Kangfu康夫电吹风KF5867，防过热断电保护，过热后会自动断电，使用更安全，自带2个集风嘴和1个定风罩，规格22*22*9cm，线长2.5米。 京东商城目前特价至59元包邮，又到了入手的合理价位，其他渠道报价约在80元以上，多档可调适用人群广，同样适合毛发多的朋友使用~另外晒物广场有晒单可供想入手的朋友参考。 京东商城现在还有康夫专场的活动，如果有别的需求的朋友也可以去挑选哦。</p><p><a href=\"http://www.smzdm.com/youhui/385965\">Kangfu 康夫 专业型电吹风 KF5867（4档、1900W）　59元包邮有晒单</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Kangfu 康夫 专业型电吹风 KF5867（4档、1900W）　59元包邮有晒单"
 }, 
 {
  "date": "Wed, 25 Dec 2013 17:28:12", 
  "link": "http://www.smzdm.com/youhui/385941", 
  "description": "<p>Kindle PapwerWhite产品，为第一款集成了背光的Kindle电子书产品，今年更新的二代在背光均匀度和翻页响应上有着明显的提升。晒物广场已经有多篇晒单（日版和美版），用户“林之乎”还有详细的两代产品对比。 Kindle采用E-ink电子墨水显示的方式，在电子化中最大程度地做到纸张阅读的效果，相比LCD，可以做到长时间阅读不容易疲劳，对眼睛更好；同时，一个副作用就是对比液晶有着更低的耗电，更持久的续航，从而使得长时间的手持阅读成为可能。 历史的车轮……易迅网华北仓今晚天黑黑售价799元，国行中相当合算。 此外，有网友反映，多看现在支持kpw2。这点对于广大用户来说，也算是一个好消息。 多代发展让kindle产品日趋完善，显示效果日渐提升。去年推出的PaperWhite则更是集成了光线，让阅读可以随时随地，夜晚小读也不用开启大灯，便利性受到交口称赞。今年更新的二代产品在一代基础上，主要改进了响应速度，背光均匀性等细节，可以说是比一代“百尺竿头更进一步”，确实是爱读之人的福音。</p><p><a href=\"http://www.smzdm.com/youhui/385941\">华北福利预告：Kindle NEW PaperWhite 国行二代　799元（18点开始）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "华北福利预告：Kindle NEW PaperWhite 国行二代　799元（18点开始）"
 }, 
 {
  "date": "Wed, 25 Dec 2013 17:26:51", 
  "link": "http://www.smzdm.com/youhui/385963", 
  "description": "<p>Bose是最早进行降噪产品研发的公司，推出的降噪耳机多被用于军事方面。Bose的QuietComfort是主动降噪耳机中的高端系列，其降噪水平几乎是业界最高，QuietComfort 15是Bose在2009年推出的一款降噪耳机，相对于曾经推荐过的偏重便携的QuietComfort 3，主要区别是从锂电池更换为了7号电池，更换更加方便，成本也更低，而且续航时间还增加了不少，另外一点，降噪系统也有一定的升级，采用全频降噪（QC3为低频降噪）算是民用顶级了，另外QC15采用包耳设计，被动降噪更强。 具体配置方面： 耳罩采用记忆海绵，贴合耳部轮廓，柔软舒适的同时充分隔绝噪音。Acoustic Noise Cancelling®降噪技术，无论你在多么嘈杂的场景，只要戴上它，整个世界就都安静了。TriPort®声学结构设计，提供强劲饱满的低音效果。动态EQ能够根据播放的音乐自动适配。采用可换线设计，附带一条专为苹果设备设计的线控和麦克风耳机线。降噪使用7号电池，一次充电可使用35小时（与Beats的Studio类似，电池没电的时候完全不能用）。带有耳机收纳包、飞机转换头等。 BUYDIG目前特价至249美元，赠送一个铁三角ATH-CKF300和一个镜头清洁套装，发货重量为3磅左右，转运到手约1650元（未包含关税），具体购买方法可参考此海淘攻略，美亚目前售价269美元。对于稳定的Bose来说，已经非常不错了，国内苹果官网限量版售价2698元，淘宝的Bose耳机一直不太靠谱，除了代购以外都没法保证真品。 什么值得买网友“林之乎”在QuietComfort 20i的晒单中关于主动降噪的解释为： 主动降噪耳机的称呼是为了与利用物理隔音的被动降噪进行区分；却确切的来说应该叫有源降噪。所有声音包括噪音都能分解为不同波长和振幅的声波信号，如果实时叠加振幅相同、相位相反的波形，即可进行抵消。有源降噪即是利用此“掩蔽效应”，在收集到环境噪声（主要是中低频100 ～1000Hz）以后利用降噪电路解析输出同频反向波形，达到降噪效果。需要指出的是，降噪过程并非是在电路内完成的，而是人耳的合成效果。因而关键点在于“实时叠加”，考虑到人脑对信息的处理能力，需要在滞后掩蔽的时效（50～200ms）之内完成，这就靠厂家对降噪电路的功力来达成。</p><p><a href=\"http://www.smzdm.com/youhui/385963\">Bose 博士 QuietComfort 15 头戴式 主动降噪耳机　$249（约￥1650）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "Bose 博士 QuietComfort 15 头戴式 主动降噪耳机　$249（约￥1650）"
 }
]