[
 {
  "date": "Mon, 20 Apr 2015 20:26:22", 
  "link": "http://www.smzdm.com/p/667481", 
  "description": "<p>五重滤网+可水洗尘盒~这款松下 MC-CL443 真空吸尘器，采用双旋风型集尘方式，1300W额定功率，350w吸力，比一般的卧式吸尘器力道大很多；五重过滤网，将粉尘、颗粒等吸收更彻底；无尘袋可水洗旋风集尘盒，集尘容量0.7L，而且以后不用再花一份耗材的费用；电源线长5.5米，基本可以覆盖房间的每个角落。配件包括4个吸嘴刷头：角落净空气吸嘴、缝隙吸嘴、处处净吸嘴、棉被吸嘴，满足多种吸尘需要。将棉被吸嘴换上后可当除螨机使用，可谓一机多用。 京东目前报价399元，西南无货，与这支博世5mm冲击钻头凑单（无货的地区可找找其他凑单品，如剃须刀头等），2件9折后实付362.61元包邮，各渠道低价。此款吸尘器总体来看功率大、吸力较强、而且体积小不占地，耗材方面也省后续费用，所以性价比不低。</p><p><a href=\"http://www.smzdm.com/p/667481\">京东Panasonic 松下 MC-CL443 真空吸尘器+凑单品　362.61元包邮（2件9折）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "京东Panasonic 松下 MC-CL443 真空吸尘器+凑单品　362.61元包邮（2件9折）"
 }, 
 {
  "date": "Mon, 20 Apr 2015 20:23:51", 
  "link": "http://www.smzdm.com/p/667477", 
  "description": "<p>什么值得买（SMZDM.COM）的老网友都知道信天助学，我们曾多次推荐过猪肉，值友们的慷慨解囊让人欣慰，信天目前已经修建了超过120座乡村学校，48条乡村公路，近200批次学生资助，令人钦佩。2015年，信天助学准备拟修建18条路和桥。因此，除了每年两推的慈善宴外，什么值得买想联合值友们做些更有意义的事情，这就是乡村公路的建设。 为什么要修路呢？修路，村里人世世代代的愿望，村里不通公路的话，哪怕去乡里都要徒步前往，一条能通拖拉机的公路，哪怕是土路，都是很多乡亲世代盼望的。这是居于钢铁森林的我们所不能体会到的。经过和信天助学沟通，什么值得买员工认捐了信天助学第50号公路，全称为“四川沐川县大楠镇四河村2-3组大地坡公路”，修路所需的捐助额为5.25万元，已经由什么值得买员工筹集完毕，并于4月17日起动工，具体照片和详细情况见此链接。 信天希望借助我们值友的力量一起建造51号公路，全称为“四川沐川县大楠镇四河村1组学潭坝公路 ”，全长1.2km（含一座小桥），受益人数约700人，修路所需捐助额度为5.7万元。信天助学淘宝店开卖47.5元/份，可多捐，捐1份就相当于为这条公路建设承担了1米的费用，47.5元是按照57000元/1200米来粗略计算的公路单价，实际还包含修桥费用，为了方便计算而设置，敬请理解。待公路建成后，路牌捐款人会刻上“什么值得买 网友”字样，具体可见此链接。 可能有人好奇为什么5万元左右就可以修一条路，根据信天的介绍：修路分三步走。第一步，爱心人捐款、村民投工投劳一起修土路，天晴可通车；第二步，随后村民向政府申请石子，铺成石子路（等批石子约需1-2年）；第三步，申请水泥，铺成水泥路。现在的政策是，没有土路无法申请石子。信天助学帮村民先修土路，加上村民的义务劳动，所以每条路的修路费用并不高。 关于信任：信天做助学做了15年，什么值得买推荐信天猪肉推荐了五年，经过无数网友的验证，可信，可靠。 关于信天：2000年5月，信天谨游骑车从北京出发，到达珠穆朗玛峰大本营。在骑车旅行中看到贫困山区校舍破旧，信天谨游走上了助学之路。截止2015年，在众多爱心网友的捐助下”信天助学”已在云南、贵州、四川等地修建了超过120所小学，修建48条公路。并开办了信天助学网站，曾著书有《暖》、《探险：单车西部行》等。 捐或不捐，并不代表什么，简简单单，平平淡淡，才是慈善的本来面目，也能带来最好的效果。如果你认同我们，信任信天，请助一臂之力。如果你认为有更好的慈善方式，也请不要在评论中随意质疑，感谢各位的理解。 ▽50号公路4月17日开工 ▽没有路行走不便</p><p><a href=\"http://www.smzdm.com/p/667477\">公益：2015年 信天助学 援助乡村公路建设 值友的51号公路　47.5元/米</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "公益：2015年 信天助学 援助乡村公路建设 值友的51号公路　47.5元/米"
 }
]