[
 {
  "date": "Sat, 28 Jun 2014 15:52:13", 
  "link": "http://www.smzdm.com/youhui/499275", 
  "description": "<p>目前我站优惠券频道放出了优购网50元无限制券可领，是我站目前为止争取到的优购最大优惠额度，可全场通用，虽然标注无法在限时抢购使用，但小编测试还是有部分可以用到滴！可以多关注一下该网站的经常进行打折促销的跑步鞋之类的运动单品。此外，手机客户端下单成功后还可获得30元礼品卡。 鉴于此次优惠力度不常见，网友”光年”也为各位挑了几款比较值得购买的鞋子，叠加用券后价格还不错，以下是具体的推荐理由： NIKE 耐克 LUNARGLIDE+5SHIELD女款防水反光次顶级缓震跑鞋， 女款粉色优购报价485元，使用什么值得买提供的霸气的50元优惠券只需要435元就能拿下。LunarGlide是耐克的次顶级缓震系跑鞋，中底采用的是耐克的看家技术lunarlon，在性能和脚感上都有不错的表现，相比air max全掌气垫更加适合跑步。内侧配有DYNAMIC SUPPORT动态支撑技术，同样适合需要足弓支撑的跑者。适合鞋面采用了动态飞线技术提高支撑性和包裹性。大底的BRS1000耐磨橡胶的面积也不小。支持Nike+传感器。这款是SHIELD版，与标准版最大的不同就是鞋面增强了防水性和反光能力（反光图可以参考这里）。对了，LunarGlide出到6代了，更加华丽。 NIKE 耐克 FREE ADVANTAGE 2 女款训练鞋，优购网女款黑色和灰色报价374元，券后324元。    FREE ADVANTAGE 2是耐克去年推出的女款跑鞋，属于耐克的FREE系列，主打自然律动的设计理念，鞋底横向纵向切槽用来提高运动时的灵活性，Free 3.0鞋底是Free系列中最接近赤足感受的一款，对脚踝和腿部肌肉的要求较高，适合有一定运动基础的同学进行低强度训练使用。弧形镂空的NANOPLY鞋面配合超薄鞋舌和鞋口可以一定程度上提升透气性和舒适度。流线型花纹配上粉嫩撞色，对妹子们来说还是比较有诱惑力的。 阿迪达斯revenergy boost男款次顶级稳定跑鞋，优购网男款报价448，女款 报价438，券后分别398和388，比之前推荐又便宜了50和60元。   revenergy boost是阿迪的次顶级稳定系跑鞋，适合正常足和低足弓跑者。在前掌和后掌均使用了阿迪近年主推的Boost 缓震科技，轻量化、回弹性好。和其他品牌使用的EVA发泡材料不同，Boost是TPU发泡材料，在性能和耐久度上都有所提升。足弓处使用了TORSION 中底稳定系统。revenergy boost 有techfit 和mesh 两种鞋面，前者强调包覆感和舒适性，后者强调透气性。大底采用了很大面积的adiwear 耐磨橡胶，增加了使用寿命。支持miCoach配件。 &#160; 阿迪达斯climachill ride清风系列男款跑步鞋，优购网荧光绿色男款458元，券后408元。     阿迪达斯在今年4月推出了ClimaCool技术的升级版ClimaChill，这双ClimaChill Ride就是基于此技术的主打跑鞋。cc ride的工程化网面通过增大接触面积和毛细管的原理提供凉爽、吸汗、快干的效果，降低夏天的闷热感。还运用了askin科技，用不规则的横截面来增加散热面积的同时增强防紫外线能力。中底采用的是adiPRENE+高弹性材料来提供缓震。其最大的特色就是贯穿中底的气孔和多孔鞋垫，两者配合可以达到交换气流、排汗透气的作用，注意不能踩水。 阿迪达斯climawarm ride暖风系列男款跑步鞋，优购网 四种颜色报价均为348元，券后298元。     夏款的型号是ClimaCool和ClimaChill，那么冬款就是ClimaWarm。这款climawarm ride鞋面采用了中空纤维材质，既能保暖也能保持轻量化；抓绒内衬保暖舒适；RIP-STOP材质的鞋头有一定的防泼水性，大通孔的缓震中底被一层半透明的材料包裹起来，避免冷空气进入造成鞋内降低。外底为TRAXION“奇钉”科技，可以在冬天地面湿滑的情况下增加抓地性。 还有一双不能用券的：Onitsuka Tiger 鬼冢虎 MEXICO 66 PARATY系列中性休闲鞋，黄色款和蓝色款放进购物车后均为430元。虽然不能用券但也是好价了。鬼冢虎家型号很多，其中最有名的一个就是MEXICO 66系列。该系列是以1962年的练习鞋为原型，并于1966年正式推出的，其特点就是薄底、细身。这款PARATY是今年的新款，在后跟处有特殊设计的花纹，不过经典的后跟边被取消了。 这次优购网提供的50元优惠券支持很多限时抢商品，力度十分大，各位网友不妨开发一下，比如Nike的这个汇总页面和Adidas的这个汇总页面。</p><p><a href=\"http://www.smzdm.com/youhui/499275\">优惠券：优购网 无限制券　50元（附网友推荐单品）</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "优惠券：优购网 无限制券　50元（附网友推荐单品）"
 }
]