[
 {
  "date": "Tue, 14 Jul 2015 10:15:51", 
  "link": "http://www.smzdm.com/p/689683", 
  "description": "<p>烈日炎炎，北京这两天也飙到了40度。然后即便是如此高温，许多小伙伴们还是不得不外出，紫外线如此强烈的时候，防晒和晒后修复都成了必做的功课。今天在聊晒后修复之前，首先强调：防晒是重中之重，防晒做得好，晒后工作就不用那么繁复了。而且再次提醒各位：防晒不只是女人的事，男人更应该注意防晒，尤其是开车的各位，因为日晒左脸比右脸会显老一些，也许你自己没感觉，但事实确实是这样。晒黑、晒出斑点皱纹都不算大事，如果晒伤，甚至晒成皮肤癌就麻烦了。 好莱坞影星“金钢狼”休·杰克曼（Hugh Jackman）那么帅的男人2013年底诊断出皮肤癌，为此曾动多次手术，他本人也在社交网站上也呼吁大家一定要做好防晒，以免因长期曝晒在阳光下引发皮肤癌。怎么选购防晒产品，请大家戳去看主站防晒专题。 回归正题，晒后修复是夏日护肤的一个关键步骤，许多人觉得防晒就行了，晒后可做可不做。但是防晒总会有死角，有的防晒产品系数低了，有的补涂不够勤快，有的涂得不均匀，有的皮肤非常敏感，有的去玩水没涂防水防晒霜，诸多原因使得使得皮肤压力增大，长期下去会导致皮肤暗淡、粗糙。建议希望有年轻皮肤的妹子夏天每周做3-4次晒后护理，男人们至少做防晒，如果感到皮肤不适，马上做晒后修复。今天什么值得买按照晒伤程度来 &#62;&#62;轻度晒伤 皮肤轻微发红、发烫属于轻度晒伤，可以先用清水冲洗一下患部，再进行冷敷。用湿毛巾或毛巾包冰块，敷在晒伤的部位，每次10~15分钟，敷完之后，再擦上质地清爽、成分简单、具保湿、镇定效果的产品就可以了。 TIP：千万不要用热水洗患处，会让毛细血管扩张、充血，加重已经受伤的皮肤的负担。建议使用温和的洁面产品，水温也要和皮肤温度接近或者稍低，手法要轻柔。清洁之后用软毛巾把水分按干，不要擦干，这样才能令毛孔收缩，达到降温退红的作用。 The Face Shop 芦荟喷雾 点击购买 点此查看百科中此产品的详情 著名的雅漾喷雾、理肤泉喷雾用在晒伤第一阶段都是不错的选择，喷雾这东西海淘不方便，这里给大家介绍的这款芦荟喷雾家门口就能买。The Face Shop算是韩妆里性价比高的品牌，成分简单，就是芦荟提取液+葡萄柚+绿豆这些镇静补水的东西，瓶子小小的不占地儿，如果你感到脸上发红发热，这瓶可以帮助皮肤立刻降温。另外夏天大家在办公室里吹空调或者户外活动皮肤也很容易干，经常准备一瓶补水镇静的喷雾是很好的护肤习惯。 完美芦荟胶 点击购买 点此查看百科中此产品的详情 昭贵 芦荟凝胶 点击购买 这俩都是国民好货。应急必备，哪儿红擦哪儿，主站多次推荐，不多说了~ &#62;&#62;中度晒伤 许多男士即便去海边都不愿意防晒，非常容易晒伤，整个背部都红通通的，又疼又痒最后只能趴着。这里提醒妹子，记得强制给你的男票老公儿子涂防晒，没老婆女票的，自己上心着点吧。晒后皮肤除了发红、发烫之外，还感觉到疼痛、瘙痒，就属于中度晒伤了，这时候必须做晒后修复。对于晒伤的皮肤而言，第一时间的冰敷、镇定除了依照轻度晒伤的处理方式完成以外，初步护理之后的皮肤还需大量补充水分。 TIP：涂抹深层晒后修复产品的第一步就是要先卸尽面部和身上的防晒产品。因为很多镇定产品封闭性比较强，擦上去以后皮肤更难散热，而且防晒产品也会阻碍镇定产品的吸收（卸妆专题请戳此）。晒后修复产品平时放冰箱里，用的时候效果更好。 Holika Holika 芦荟补水啫喱 点击购买 点此查看百科中此产品的详情 Holika Holika是韩国CJ集团（韩国产业巨头）旗下的化妆品品牌，这款补水啫喱是他们家的明星产品。含有济洲岛产芦荟中提取的高达99%的芦荟汁液，能快速补充水份及修护晒后皮肤，可以让皮肤保湿不紧绷，而且气味清新。男生用作须后镇静也很赞，还有就是经常涂指甲油的妹子可以用来做指甲护理。 BANANA BOAT&#160;香蕉船 晒后修复啫喱 点击购买 点此查看百科中此产品的详情 如果晒后修复产品不提BANANA BOAT，估计会有网友问：怎么没有香蕉船？这个牌子在值友中还是很有人气的。这款晒后修复啫喱在日亚是同类销售冠军，日本产，在日本本土销售。对于轻度、中度的晒后皮肤有很好的镇定效果，涂上马上就可以缓解疼痛，第二天红肿也消失了。去海边度假或者长时间暴露在阳光下的建议备上。 Earth's Daughter 晒后护发护肤水 点击购买 点此查看百科中此产品的详情 用于中度晒伤效果理想。含美国产芦荟原汁99.75%。水样质地，非常清爽，但是能够缓解晒伤皮肤的红肿和疼痛。另外紫外线和高温会破坏头发中的蛋白质，让头发变得脆弱及暗哑，不及时护理修复头发很容易就会干枯变黄。所以建议大家，晒后修复也要考虑到头发。正常洗发护发程序之后，用这款水轻轻按摩头发，不用另外冲洗。 &#62;&#62;重度晒伤 皮肤不仅出现红、肿、痛的症状，还出现大面积水泡，或发烧、身体不适等状况时，就是重度晒伤了，这种情况下，建议马上就医。 &#62;&#62;轻度、中度晒伤之后脸部后续护理 Step 1：面膜强力补水 妹子们看过来。轻度、中度晒伤之后皮肤表皮细胞会增厚，继而衰老死亡，大约在第24-36小时之后天开始长出新生角质细胞，这时面膜皮肤会变得粗糙，呈缺水状态。晒后肌肤失水，面膜就是补水捷径，但是一定选择纯补水性质，低敏的面膜，美白、祛痘等功能性产品一定不要用，不仅起不到作用，还会适得其反！ URIAGE 依泉&#160;水漾保湿面膜 点击购买 [...]</p><p><a href=\"http://www.smzdm.com/p/689683\">专题：你想了解的晒后修复知识，这里可能都有了</a>，首发于<a href=\"http://www.smzdm.com\">什么值得买</a>。</p>", 
  "title": "专题：你想了解的晒后修复知识，这里可能都有了"
 }
]